<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI MẬU T&Yacute; 2019 - NỮ MẠNG 1948</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>MẬU T&Yacute;</strong></p>
<p align="center"><strong>72 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 10-2-1948 đến 28-1-1949</p>
<p align="center">Tướng tinh: Ch&oacute; S&oacute;i - Con d&ograve;ng Huỳnh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: T&iacute;ch lịch Hỏa (Lửa sấm s&eacute;t)</p>
<p><strong>SAO</strong>&nbsp;: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: To&aacute;n tận: Trở ngại va vấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Mậu gặp Kỷ: C&ugrave;ng h&agrave;nh thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: T&yacute; gặp Hợi: C&ugrave;ng h&agrave;nh thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n Ph&uacute;c thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: Đỏ, xanh; Kỵ: V&agrave;ng, đen.</p>
 
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Mậu T&yacute;, với Can Chi tương khắc, cuộc sống gặp nhiều kh&oacute; khăn, trắc trở, từ c&ocirc;ng danh, t&agrave;i lộc cho đến gia đ&igrave;nh. Thuộc quẻ &ldquo;Phong thuỷ ho&aacute;n&rdquo;, chẳng kh&aacute;c g&igrave; chiếc thuyền tr&ocirc;i theo gi&oacute;, nước, đổi thay li&ecirc;n tục do ho&agrave;n cảnh chung quanh &iacute;t tự chủ được.</p>
<p>L&agrave; người thực tế, &iacute;t c&oacute; tham vọng, biết chấp nhận ho&agrave;n cảnh v&agrave; lu&ocirc;n lu&ocirc;n chịu kh&oacute; chịu khổ để lo cho chồng cho con. Nhờ vậy, cuộc sống giảm phần kh&oacute; khăn. Nếu thuận sanh ban ng&agrave;y, nhờ chồng m&agrave; được sung sướng, Nghịch sanh lỗi số phải chịu vất vả. Gian nan. V&agrave;o cuối đời, nhờ con m&agrave; an nh&agrave;n, sung sướng.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o tuổi hưu tr&iacute;, gia đ&igrave;nh sự nghiệp đ&atilde; ổn định. Đ&acirc;y l&agrave; thời gian s&oacute;ng gi&oacute; giảm phần, cuộc sống gắn b&oacute; với con c&aacute;i. Tuổi gi&agrave; an nh&agrave;n, đầy đủ, cũng c&oacute; người c&ograve;n lo việc mưu sinh, nhưng chỉ để qua ng&agrave;y. Nếu biết hướng t&acirc;m về t&ocirc;n gi&aacute;o, cuộc sống sẽ thanh thản hơn.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Thủy Diệu chiếu mạng, t&igrave;nh cảm c&oacute; chuyện buồn phiền, gia đạo bất an. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với Qu&yacute; B&agrave;, mạng T&iacute;ch lịch Hoả kh&ocirc;ng mấy nặng, đi xa lại được lợi v&agrave; l&agrave;nh.</p>
<p>Với hạn To&aacute;n tận, mưu sự gặp trở ngại, dễ bị va vấp.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a, Địa ho&agrave;, cuộc sống vẫn b&igrave;nh thường nhưng gia đ&igrave;nh t&igrave;nh cảm gặp nhiều chuyện nghịch &yacute;, tr&aacute;i l&ograve;ng c&oacute; thể xảy ra việc chẳng l&agrave;nh. Sức khỏe cũng bất an. Cần ph&ograve;ng tai nạn.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, rất tốt đối với người lớn tuổi, c&oacute; điều kiện để nghỉ ngơi thoải m&aacute;i, kh&ocirc;ng lo về kinh tế.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Hỏa, gặp năm Thổ, c&oacute; phần bất lợi, nhưng v&igrave; Thổ vận bất cập n&ecirc;n cũng kh&ocirc;ng c&oacute; tai hại g&igrave; trầm trọng.</p>
<p>Sao Hạn kh&ocirc;ng được tốt, g&acirc;y n&ecirc;n một &iacute;t buồn phiền, nhưng được Vận ni&ecirc;n v&agrave; Vận thế rất tốt, Qu&yacute; Cụ B&agrave; sẽ c&oacute; một cuộc sống an l&agrave;nh v&agrave; ph&uacute; t&uacute;c. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm tr&ecirc;n trung b&igrave;nh của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Hạn đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu vận c&oacute; Bệnh ph&ugrave;, Phục binh, Thi&ecirc;n la, Giải thần, Ph&uacute;c đức, Trường sinh...cuộc sống c&oacute; nhiều rối rắm, từ trong gia đ&igrave;nh chồng con g&acirc;y nhiều điều nghịch &yacute;, tr&aacute;i l&ograve;ng khiến Qu&yacute; B&agrave; phải lo nghĩ nhiều. B&aacute;n th&acirc;n cũng dễ l&acirc;m bệnh nạn. Đồng Cung c&oacute; nhiều Ph&uacute;c t&iacute;nh v&agrave; Giải tinh, nhờ phước đức mọi chuyện cũng nhẹ qua.</p>
<p>Hội chiếu c&oacute; Ấn, Binh, Tướng l&agrave; c&aacute;ch Tam H&oacute;a Hội, rất tốt cho c&ocirc;ng việc l&agrave;m ăn cũng như cung c&aacute;ch cư xử trong gia đ&igrave;nh nhằm h&oacute;a giải bất đồng, đem lại cuộc sống an b&igrave;nh.</p>
<p>Cung Mệnh c&oacute; Hung thần, Bệnh ph&ugrave; c&oacute; thể bị tai tiếng, vu vạ v&agrave; sức khỏe bất an, cần ph&ograve;ng tai nạn. N&ecirc;n l&agrave;m việc cũ, mới giảm được tốn hao. Đối với Qu&yacute; B&agrave; đ&atilde; v&agrave;o h&agrave;ng Thất Tuần, tuy kh&ocirc;ng c&ograve;n trong v&ograve;ng danh lợi, nếu c&oacute; tham gia c&ocirc;ng việc của Cộng Đồng, Đo&agrave;n Thể, n&ecirc;n từ chối đảm nhận c&aacute;c c&ocirc;ng việc lớn. Nếu c&oacute; phụ gi&uacute;p cho con ch&aacute;u th&acirc;n th&iacute;ch, cần phải giữ vai tr&ograve; thứ yếu, đừng &aacute;p đặt &yacute; kiến của Qu&yacute; B&agrave; l&ecirc;n c&ocirc;ng việc của ch&aacute;u con.</p>
<p>Tử vi c&oacute; Đ&agrave; la cư Th&igrave;n, ắt c&oacute; nhiều việc lo &acirc;u, buồn phiền, mất của hay gia đ&igrave;nh c&oacute; người g&acirc;y hư hại cho gia đ&igrave;nh. B&ecirc;n cạnh cũng c&oacute; Đ&agrave;o hoa, Thiếu &acirc;m, Thiếu dương, Hoa c&aacute;i, Hỷ thần, con ch&aacute;u cũng c&oacute; những th&agrave;nh tựu đ&aacute;ng kể hay c&oacute; th&ecirc;m d&acirc;u, rể, ch&aacute;u chắt, nội ngoại.</p>
<p>Nh&igrave;n chung, năm nay chỉ n&ecirc;n &ldquo;an phận thủ thường&rdquo;, cuộc sống kh&ocirc;ng c&oacute; g&igrave; biến động mạnh, nhưng việc cần quan t&acirc;m l&agrave; sức khỏe, ph&ograve;ng tai nạn. Được như vậy, Qu&yacute; B&agrave; vẫn duy tr&igrave; cuộc sống thanh thản an nh&agrave;n, c&oacute; điều kiện &ldquo;tu t&acirc;m dưỡng t&aacute;nh&rdquo;.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay Can Chi kh&aacute; tốt, tuy nhi&ecirc;n t&acirc;m tư vướng bận nhiều chuyện buồn phiền n&ecirc;n dễ sinh bệnh nhưng kh&ocirc;ng trầm trọng. Nếu bớt quan t&acirc;m đến chuyện ch&aacute;u con, sẽ được thanh thản hơn. Cẩn trọng trong việc đi lại.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Mậu t&yacute; phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Tuổi Thủy, Mạng Hỏa ấy l&agrave; khắc nhau</em></p>
<p align="center"><em>Cuộc đời tr&ocirc;i nổi, đớn đau</em></p>
<p align="center"><em>Trải bao s&oacute;ng gi&oacute;, v&agrave;ng thau nhạt nh&ograve;a</em></p>
<p align="center"><em>Th&ocirc;ng minh, ngay thẳng, an h&ograve;a</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh kh&ocirc;ng thuận, cửa nh&agrave; kh&oacute; n&ecirc;n</em></p>
<p align="center"><em>Tha phương mới gặp may h&ecirc;n</em></p>
<p align="center"><em>Trung ni&ecirc;n tạm ổn, tiến l&ecirc;n dần dần</em></p>
<p align="center"><em>Hậu vận, c&oacute; phước c&oacute; phần</em></p>
<p align="center"><em>Con n&ecirc;n danh phận, an th&acirc;n tuổi gi&agrave;</em></p>
<p align="center"><em>Năm nay Kỷ Hợi nở hoa</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, cửa nh&agrave; th&ecirc;m vui.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM:</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;T&agrave;i lộc tốn hao nhưng vui vẻ. Sức khỏe suy giảm. Gia đ&igrave;nh c&oacute; hỷ sự. C&oacute; dịp đi đ&oacute; đi đ&acirc;y thăm con ch&aacute;u.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Gia đ&igrave;nh c&oacute; chuyện kh&ocirc;ng vui. Nhiều việc phải lo lắng, buồn phiền. Đề ph&ograve;ng tai nạn dọc đường. Quan hệ bất lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Nhiều người gi&uacute;p khi gặp kh&oacute; khăn. T&agrave;i lộc đến bất ngờ, phải ph&ograve;ng hung họa. &Yacute; muốn được thực hiện.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Con ch&aacute;u l&agrave;m ăn ph&aacute;t đạt. T&agrave;i lộc đến từ nhiều nguồn. C&oacute; dịp gi&uacute;p đỡ th&acirc;n nh&acirc;n. Sức khỏe tốt.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>