<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>  <h1 class="pane-title">TỬ VI TUỔI MẬU T&Yacute; 2019 - NAM MẠNG 1948</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>MẬU T&Yacute;</strong></p>
<p align="center"><strong>72 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 10-2-1948 đến 28-1-1949</p>
<p align="center">Tướng tinh: Con S&oacute;i, Con d&ograve;ng Huỳnh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: T&iacute;ch lịch Hỏa (Lửa sấm s&eacute;t)</p>
<p><strong>SAO</strong>&nbsp;: Mộc Đức: May mắn, ph&uacute;c lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Huỳnh Tuyền; Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Mậu gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: T&yacute; gặp Hợi: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 0 giờ đến 1 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, xanh; Kỵ: V&agrave;ng, trắng.</p>
 
<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T</strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Mậu T&yacute; l&agrave; người rất cang trường, t&agrave;i giỏi. Kh&ocirc;ng bao giờ l&ugrave;i bước trước kh&oacute; nguy, dễ th&agrave;nh c&ocirc;ng đối với những việc người thường kh&ocirc;ng d&aacute;m l&agrave;m. Rất ph&ugrave; hợp với qu&acirc;n đội, ng&agrave;nh nghề cần sự tổ chức chặt chẽ hoạt c&oacute; t&iacute;nh mạo hiểm. Nếu thuận sanh Xu&acirc;n Hạ v&agrave;o ban ng&agrave;y, Qu&yacute; &Ocirc;ng sẽ c&oacute; sự nghiệp to lớn, tiếng tăm hiển h&aacute;ch. Nếu nghịch sanh l&otilde;i số, c&ocirc;ng danh dang dở, sự nghiệp thăng trầm khi l&ecirc;n thật cao khi xuống thật thấp, cuộc sống đổi dời, kh&oacute; được an cư.</p>
<p>L&agrave; người th&iacute;ch l&agrave;m việc lớn, thường gặp rủi xui, nửa đường g&atilde;y g&aacute;nh. Việc nhỏ dễ th&agrave;nh, bạc tiền kh&ocirc;ng l&acirc;m v&agrave;o t&uacute;ng quẫn nhưng kh&oacute; được gi&agrave;u to.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o h&agrave;ng Thất Thập, d&ugrave; mộng kh&ocirc;ng th&agrave;nh, danh kh&ocirc;ng thoả, nhưng d&ugrave; sao danh lợi đ&atilde; nằm ngo&agrave;i tầm tay. Chỉ n&ecirc;n an th&acirc;n thủ phận, cuộc sống đầy đủ v&agrave; tinh thần an lạc, c&oacute; lợi cho sức khoẻ nhiều hơn.&emsp;</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Mộc Đức chiếu mạng thường gặp nhiều may mắn trong cuộc sống, t&agrave;i lộc hưng vượng. Nếu c&oacute; mưu sự cũng c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ, sự việc dễ th&agrave;nh. Với Hạn Huỳnh Tuyển, cần giữ g&igrave;n sức khỏe, dễ bị bệnh nặng, c&oacute; thể huyết &aacute;p bất ổn hay gặp nạn tai. Về Tứ Trụ, với Thi&ecirc;n h&ograve;a Địa lợi, cuộc sống kh&ocirc;ng c&oacute; thay đổi lớn, gia đ&igrave;nh hưng vượng, t&agrave;i lộc dồi d&agrave;o. Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n ph&ugrave; hợp với người lớn tuổi, được sinh hoạt trong m&ocirc;i trường quen cũ, bạc tiền dễ kiếm, nếu c&ograve;n l&agrave;m việc.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Hỏa, gặp năm Thổ c&oacute; phần hao tốn về t&agrave;i lộc, lẫn sức khoẻ. Tuy nhi&ecirc;n, Thổ vận bất cập, sự hao tổn cũng kh&ocirc;ng nhiều. Nhờ Sao Vận kh&aacute; tốt, cuộc sống gặp nhiều thuận lợi, kh&oacute; khăn c&oacute; người gi&uacute;p đỡ. Qu&yacute; &Ocirc;ng đ&atilde; ở độ tuổi nghỉ hưu, năm nay gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều an vui, lộc t&agrave;i hưng vượng, con c&aacute;i ăn n&ecirc;n l&agrave;m ra. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; tốt đối với Qu&yacute; &Ocirc;ng nhưng cần quan t&acirc;m giữ g&igrave;n sức khoẻ.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đ&oacute;ng tại Cung T&agrave;i Tinh với Ch&iacute;nh Diệu Thi&ecirc;n Phủ tọa thủ, rất c&oacute; lợi cho t&agrave;i lộc, vật chất thoải m&aacute;i. Tuy bị Tuần &aacute;n Ngữ c&oacute; thể đổi thay t&igrave;nh trạng từ tốt th&agrave;nh xấu, nhưng với tuổi qu&aacute; Thất Tuần, ảnh hưởng của Tuần kh&ocirc;ng c&ograve;n m&atilde;nh lực, nhưng cũng kh&oacute; tr&aacute;nh khỏi một v&agrave;i ti&ecirc;u hao ngo&agrave;i dự định.</p>
<p>Hạn c&ograve;n được H&oacute;a lộc, Tấu thơ, Đế vượng đồng tọa, c&oacute; t&agrave;i lộc bất ngờ, uy t&iacute;n tăng trưởng, mọi việc đều n&ecirc;n. Nếu Qu&yacute; &Ocirc;ng c&ograve;n tham gia sinh hoạt với Cộng Đồng, Đo&agrave;n thể... mọi tr&aacute;ch nhiệm được chu to&agrave;n, được bằng hữu ngợi khen mến phục.</p>
<p>Với Quả t&uacute;, Điếu kh&aacute;ch, Th&aacute;i tuế nhập Hạn cọng với Hư, Ph&aacute;, Kỵ, Đ&agrave; lưu chiếu, Qu&yacute; &Ocirc;ng cũng dễ bị quấy rối do con ch&aacute;u hay những kẻ c&oacute; l&ograve;ng đố kỵ t&igrave;m c&aacute;ch lũng đoạn tinh thần, g&acirc;y tốn hao tiền bạc. Cũng c&oacute; người lội k&eacute;o Qu&yacute; &Ocirc;ng v&agrave;o c&aacute;c cuộc đỏ đen, bất lợi về vật chất lẫn tinh thần.</p>
<p>Nếu Qu&yacute; &Ocirc;ng sống với gia đ&igrave;nh, kh&oacute; tr&aacute;nh khỏi một v&agrave;i rối ren bất an v&agrave; cũng hưởng một v&agrave;i niềm vui về sự th&agrave;nh đạt của con ch&aacute;u.</p>
<p>Với K&igrave;nh, Đ&agrave;, Tang, C&ocirc;, Quả... bản th&acirc;n cũng c&oacute; ốm đau v&agrave; gia đ&igrave;nh cũng c&oacute; v&agrave;i hư hao do con ch&aacute;u g&acirc;y n&ecirc;n. Đồng thời cũng nhận tin buồn trong th&acirc;n tộc.</p>
<p>Cung mệnh ở tuổi 72 c&oacute; Hung Thần, Bệnh ph&ugrave;, bản th&acirc;n c&oacute; thể gặp chuyện kh&ocirc;ng hay, cần ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p>Về t&agrave;i ch&aacute;nh, tuy c&oacute; Đại Tiểu hao lưu Hạn phải ti&ecirc;u tốn nhiều nhưng với Thi&ecirc;n tr&ugrave; v&agrave; nhiều T&agrave;i tinh nhập Hạn, lộc t&agrave;i lu&ocirc;n lu&ocirc;n đầy đủ, chỉ c&oacute; bồi đắp chứ kh&ocirc;ng bao giờ thiếu hụt.</p>
<p>Nh&igrave;n chung, c&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt của người lớn tuổi.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Can Chi kh&aacute; tốt, &iacute;t bị ốm đau lặt vặt, nhưng với Bệnh ph&ugrave;, Hung Thần nhập mệnh c&oacute; thể xảy ra chuyện kh&ocirc;ng l&agrave;nh, cần quan t&acirc;m đến c&aacute;c bệnh về tim mạch, huyết &aacute;p v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Qu&yacute; &Ocirc;ng Mậu T&yacute; số cao</em></p>
<p align="center"><em>T&aacute;nh người can đảm kh&ocirc;ng nao n&uacute;ng l&ograve;ng</em></p>
<p align="center"><em>C&oacute; l&uacute;c l&acirc;m nan nguy vong</em></p>
<p align="center"><em>Với t&agrave;i th&aacute;o v&aacute;t, tho&aacute;t v&ograve;ng nạn tai</em></p>
<p align="center"><em>L&agrave; người c&oacute; ch&iacute; c&oacute; t&agrave;i</em></p>
<p align="center"><em>Nhưng kh&ocirc;ng c&oacute; mạng, trải d&agrave;i gian nan</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp bất an</em></p>
<p align="center"><em>Vận Thời thay đổi, gia đ&agrave;ng kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Trung ni&ecirc;n giữ được bạc tiền</em></p>
<p align="center"><em>Tu t&acirc;m dưỡng t&aacute;nh, hậu ni&ecirc;n an b&igrave;nh</em></p>
<p align="center"><em>Kỷ Hợi Sao Vận đẹp xinh</em></p>
<p align="center"><em>Đề ph&ograve;ng sức khoẻ, khương ninh đủ</em>&nbsp;<em>điều.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Quan hệ vui vẻ, c&oacute; nhiều lợi &iacute;ch. Gia đạo an b&igrave;nh, mọi việc đều được như &yacute;. Nếu c&oacute; cơ hội. Nếu c&oacute; nhận tr&aacute;ch nhiệm đối với Cộng Đồng, Đo&agrave;n thể sẽ th&agrave;nh tựu vẹn to&agrave;n. C&oacute; Cơ hội l&agrave;m việc c&ocirc;ng &iacute;ch, từ thiện. Sức khỏe vững v&agrave;ng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;C&oacute; những rủi ro, tiền của hao tổn. Đừng qu&aacute; tin người, dễ bị lường gạt. Sức khỏe suy hao. C&oacute; ốm đau hay mất của. Giao dịch về mặt giấy tờ n&ecirc;n cẩn trọng, dễ bị li&ecirc;n lụy về sau.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;C&oacute; đi xa hay đổi chỗ ở. Gặp nhiều điều tr&aacute;i &yacute;. Gia đạo bất an. Ch&aacute;u con hay người th&acirc;n l&agrave;m buồn l&ograve;ng. N&ecirc;n quan t&acirc;m nhiều đến sức khỏe, đặc biệt, cần theo d&otilde;i thường xuy&ecirc;n về huyết &aacute;p. Tinh thần căng thẳng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;N&ecirc;n b&igrave;nh tĩnh trước những ngoại duy&ecirc;n xấu. Hao t&agrave;i nhưng được y&ecirc;n th&acirc;n. Qu&yacute; nh&acirc;n gi&uacute;p đỡ, cơ hội thuận lợi để thực hiện &yacute; muốn th&agrave;nh c&ocirc;ng. Kh&ocirc;ng n&ecirc;n mưu sự lớn, c&agrave;ng cố gắng c&agrave;ng tổn hại sức khỏe. Đề ph&ograve;ng bệnh hoạn, tai nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>