<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI KỶ SỬU 2019 - NAM MẠNG 1949</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ SỬU</strong></p>
<p align="center"><strong>71 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 29-1-1949 đến 16-2-1950</p>
<p align="center">Tướng tinh: Chim c&uacute; - Con d&ograve;ng X&iacute;ch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: T&iacute;ch lịch Hỏa (Lửa sấm s&eacute;t)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i &Acirc;m : May mắn, ph&uacute;c lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Di&ecirc;m Vương : Bệnh tim mạch</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hầu thực Quả (Khỉ ăn Tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Kỷ gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: Đỏ, xanh ; Kỵ: V&agrave;ng, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Kỷ Sửu l&agrave; người c&oacute; t&agrave;i, c&oacute; đức nhưng kh&ocirc;ng c&oacute; mạng. Đối với x&atilde; hội, Qu&yacute; &Ocirc;ng l&agrave; người c&oacute; tinh thần tr&aacute;ch nhiệm cao, c&oacute; khả năng l&atilde;nh đạo chỉ huy, giỏi ứng ph&oacute; trong mọi t&igrave;nh huống. Đối với gia đ&igrave;nh l&agrave; người chồng, người cha gương mẫu, sống c&oacute; thuỷ chung, sẵn s&agrave;ng chịu kh&oacute;, chịu khổ để người th&acirc;n được đầy đủ.</p>
<p>Tuy nhi&ecirc;n c&ocirc;ng danh t&agrave;i lộc chỉ được ngắn thời, t&igrave;nh thế, ho&agrave;n cảnh đổi thay, cuộc sống Qu&yacute; &Ocirc;ng cũng phải thay đổi.</p>
<p>Tuổi trẻ tự lực c&aacute;nh sinh, tha phương tr&ocirc;i nổi, việc l&agrave;m bất định, nay c&oacute; mai kh&ocirc;ng, sự nghiệp chậm th&agrave;nh. Vợ chồng cũng v&igrave; ho&agrave;n cảnh m&agrave; phải c&aacute;ch chia, về sau t&aacute;i hợp. V&igrave; vậy, sự nghiệp, gia đ&igrave;nh v&igrave; ngoại duy&ecirc;n m&agrave; trở n&ecirc;n bất an, bất ổn. Phải từ 50 tuổi trở l&ecirc;n mới dần ổn định. Tuổi gi&agrave; số c&oacute; Thi&ecirc;n lộc được sống an nh&agrave;n. Nếu cố tạo th&ecirc;m phước đức, con c&aacute;i n&ecirc;n danh, nh&agrave; cửa đất điền rộng lớn.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o hang Thất Tuần, d&ugrave; muốn hay kh&ocirc;ng, c&ocirc;ng danh sự nghiệp cũng đ&atilde; nam ngo&agrave;i tầm tay, chỉ c&ograve;n sức khoẻ l&agrave; điều cần quan t&acirc;m. V&igrave; vậy Th&aacute;i Ất Tử Vi, chỉ xin tr&igrave;nh b&agrave;y Sao Hạn, Vận Thế ảnh hưởng đến sức khỏe để Qu&yacute; &Ocirc;ng tường l&atilde;m m&agrave; th&ocirc;i.&emsp;</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay Qu&yacute; &Ocirc;ng được Nguyệt Cung Ho&agrave;ng Hậu Th&aacute;i &Acirc;m chiếu mạng, đem lại nhiều may mắn c&ocirc;ng danh t&agrave;i lộc, toan t&iacute;nh dễ th&agrave;nh, cuộc sống an vui. Qu&yacute; &Ocirc;ng gặp hạn Di&ecirc;m vương n&ecirc;n đề ph&ograve;ng huyết &aacute;p rối loạn v&agrave; cũng dễ sinh chuyện tranh chấp, đ&ocirc;i co.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a, Địa Tam Tai, cuộc sống b&igrave;nh thường nhưng thường sinh nhiều chuyện rối rắm trong gia đ&igrave;nh, phải lo &acirc;u hao tốn, sức khoẻ dễ bị ốm đau. Vận ni&ecirc;n Hầu thực Quả, kh&aacute; tốt đối với Qu&yacute; &Ocirc;ng, kh&ocirc;ng cần l&agrave;m vẫn c&oacute; lộc t&agrave;i đầy đủ, cuộc sống kh&ocirc;ng phải lo lắng về vật chất, ph&ugrave; hợp với tuổi cao, l&agrave; thời gian c&oacute; đủ điều kiện để &ldquo;ti&ecirc;u dao c&ugrave;ng Tuế Nguyệt&rdquo; rất c&oacute; lợi cho sức khỏe. Nếu c&oacute; tham gia c&ocirc;ng việc x&atilde; hội, cộng đồng th&igrave; đ&acirc;y cũng l&agrave; cơ hội để tạo th&ecirc;m niềm vui, c&oacute; lợi cho người.</p>
<p>Với c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ. Đối với Qu&yacute; &Ocirc;ng mạng Hỏa, gặp năm Thổ c&oacute; phần bất an Sao Chiếu mạng rất tốt, Qu&yacute; &Ocirc;ng c&oacute; con g&aacute;i, người th&acirc;n gi&uacute;p đỡ, t&agrave;i lộc dồi d&agrave;o, d&ugrave; kh&ocirc;ng l&agrave;m cũng c&oacute; hưởng. Tuy vậy, đ&acirc;y l&agrave; năm Tam Tai, gia đ&igrave;nh c&oacute; nhiều chuyện buồn phiền, c&oacute; thể xảy ra nhiều việc bất an v&agrave; bản th&acirc;n cần giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, năm nay c&oacute; cả tốt lẫn xấu, cầm l&agrave;m l&agrave;nh l&aacute;nh dữ, cuộc sống vẫn b&igrave;nh y&ecirc;n.</p>
<p>X&eacute;t về mặt Tử Vi, Nhị Hạn đ&aacute;o cung M&ugrave;i c&oacute; Ch&iacute;nh Diệu Thi&ecirc;n. Phủ tọa thủ. Đ&acirc;y l&agrave; một T&agrave;i tinh chủ về Ph&uacute;c lộc, tiền bạc nhưng bị Tuần &aacute;n ngữ, c&ocirc;ng việc l&agrave;m ăn bị ngăn chặn, mưu sự kh&oacute; th&agrave;nh, hay bị tiểu nh&acirc;n lợi dụng, lừa lọc. Với H&oacute;a lộc, Tấu thơ, dư &acirc;m ng&agrave;y cũ c&ograve;n được người ca ngợi nhắc nhở.</p>
<p>Từ vi c&oacute; nhiều Qu&yacute;, Ph&uacute;c tinh hội: Vượng ngộ Lộc, Vượng ngộ Sinh, tiền của dồi d&agrave;o, gia đ&igrave;nh c&oacute; th&ecirc;m người, c&oacute; cưới gả, th&ecirc;m ch&aacute;u nội ngoại. Với Kh&ocirc;i, Lộc, Long, Phượng hội, ắt c&oacute; người hiển đạt c&ocirc;ng danh, g&acirc;y vẻ vang cho gia đ&igrave;nh.</p>
<p>Cung Hạn c&oacute; Hỏa Quyền, Thi&ecirc;n Phủ, Thi&ecirc;n Ph&uacute;c đồng nhập Qu&yacute; &Ocirc;ng l&agrave; người được con ch&aacute;u trong nh&agrave; k&iacute;nh nể, tiếng n&oacute;i vẫn được t&ocirc;n trọng. Năm nay, đồng cung c&oacute; Tuần &aacute;n ngữ, đ&atilde; kh&ocirc;ng c&ograve;n đủ mạnh để sai sử. Nhưng với Qu&yacute; &Ocirc;ng thường lấy Đức để gi&aacute;o huấn kẻ dưới, n&ecirc;n sự việc kh&ocirc;ng c&oacute; g&igrave; đổi thay. Nếu c&oacute; tham gia c&ocirc;ng t&aacute;c Đo&agrave;n Thể, T&ocirc;n Gi&aacute;o, Qu&yacute; &Ocirc;ng cũng được nhiều người k&iacute;nh trọng bởi th&aacute;i độ nh&atilde; nhặn, khi&ecirc;m cung của Qu&yacute; &Ocirc;ng.</p>
<p>Hạn c&oacute; lộc ngộ lộc c&ugrave;ng với Kh&ocirc;i, Hồng, Hỷ, gia đ&igrave;nh c&oacute; nhiều niềm vui, t&agrave;i lộc dồi d&agrave;o, c&aacute;c con ăn n&ecirc;n l&agrave;m ra, c&oacute; người lập gia thất. Đ&acirc;y cũng l&agrave; Phước của gia đ&igrave;nh, Qu&yacute; &Ocirc;ng an t&acirc;m khi đ&atilde; xếp cờ, g&aacute;c kiếm, sẽ c&oacute; ch&aacute;u con tiếp nối.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n cẩu, B&aacute;t tọa, Điếu kh&aacute;ch, n&ecirc;n cẩn thận ph&ograve;ng tai nạn, rủi ro. Đừng qu&aacute; ham vui m&agrave; qu&ecirc;n giữ g&igrave;n sức khỏe. N&ecirc;n l&agrave;m th&ecirc;m việc thiện để Phước sinh th&igrave; Họa l&ugrave;i, nạn tai kh&ocirc;ng x&acirc;m phạm được</p>
<p>Nh&igrave;n chung, đ&acirc;y l&agrave; năm kh&aacute; tốt, Qu&yacute; &Ocirc;ng c&oacute; một năm ho&agrave;n to&agrave;n đầy đủ về c&aacute;c mặt. &Acirc;u đ&oacute; cũng l&agrave; phần thưởng của tuổi cao ni&ecirc;n, b&ugrave; đắp cho những th&aacute;ng ng&agrave;y gian khổ, vẫn song ngay l&agrave;nh, kh&ocirc;ng thẹn với Trời Đất.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Ngũ H&agrave;nh bất lợi, sức khỏe c&oacute; phần suy giảm. Cung mệnh c&oacute; Hung Thần, B&aacute;t Toạ, Hạn c&oacute; Di&ecirc;m Vương n&ecirc;n quan t&acirc;m nhiều hơn về c&aacute;c bệnh tim mạch, huyết &aacute;p. Hơn nữa, đ&acirc;y l&agrave; năm Tam Tai, cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n d&agrave;nh thời gian cầu nguyện theo t&iacute;n ngưỡng v&agrave; khuy&ecirc;n con ch&aacute;u n&ecirc;n l&agrave;m việc thiện để cầu cho Qu&yacute; &Ocirc;ng tai qua nạn khỏi, cuộc sống được an vui.</p>
<p align="center"><em>Kỷ Sửu mạng Hoả Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Hữu t&agrave;i v&ocirc; mạng, danh c&ocirc;ng k&eacute;m phần</em></p>
<p align="center"><em>Cang cường kh&oacute; được an th&acirc;n</em></p>
<p align="center"><em>Khi l&ecirc;n, khi xuống, lắm lần trở xoay</em></p>
<p align="center"><em>Thuận sanh danh lộc đầy đủ</em></p>
<p align="center"><em>Nghịch sanh lỗi số phải x&acirc;y nhiều lần</em></p>
<p align="center"><em>Tiền vận xấu tốt chưa ph&acirc;n</em></p>
<p align="center"><em>Tha phương lập nghiệp bớt dần kh&oacute; khăn</em></p>
<p align="center"><em>Trung ni&ecirc;n chưa được an bằng</em></p>
<p align="center"><em>Hậu lai l&agrave; l&uacute;c tiến thăng đ&ocirc;i đ&agrave;ng</em></p>
<p align="center"><em>Kỷ Hợi sức khoẻ bất an</em></p>
<p align="center"><em>Thủ thường &aacute;n phận, gia cang vững bền.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&oacute; nhiều niềm vui, &yacute; muốn được th&agrave;nh d&ugrave; c&oacute; v&agrave;i trở ngại. Uy t&iacute;n gia tăng. Được nhiều người qu&yacute; mến. Th&aacute;ng 3: T&agrave;i lộc tăng, c&oacute; dịp đi xa, nhiều thuận lợi.&emsp;</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Quan hệ dễ bị tai tiếng. Đề ph&ograve;ng kẻ xấu lừa gạt, mất của, mất tiền. Th&aacute;ng 6: C&oacute; người gi&uacute;p đỡ. Gia đ&igrave;nh th&ecirc;m người th&ecirc;m của.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 8 v&agrave; 9: Ph&ograve;ng tai nạn phạm th&acirc;n hay c&oacute; đau ốm. Nhiều lo nghĩ, vương vấn, tinh thần suy nhược. Th&aacute;ng 9: Ph&ograve;ng hung họa kh&oacute; lường. Kh&ocirc;ng nện vọng động, mưu cầu cao.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Sức khỏe suy. Quan t&acirc;m đến bản th&acirc;n nhiều hơn nữa. Kh&oacute; khăn sẽ c&oacute; người gi&uacute;p. Th&aacute;ng 12: Nhiều cơ hội tốt, thỏa m&atilde;n &yacute; th&iacute;ch. T&agrave;i lộc đến từ nhiều nguồn.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>