<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI KỶ SỬU 2019 - NỮ MẠNG 1949</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ SỬU</strong></p>
<p align="center"><strong>71 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 29-1-1949 đến 16-2-1950</p>
<p align="center">Tướng tinh: Chim C&uacute; - Con d&ograve;ng X&iacute;ch Đế, Ph&uacute; qu&yacute;.</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: T&iacute;ch lịch Hỏa (Lừa sấm s&eacute;t)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n La: Rối rắm, lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Hầu thực Quả (Khỉ ăn quả) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y mồng một tết</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n Hỷ Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: Đỏ, xanh; kỵ: V&agrave;ng, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Cụ B&agrave; tuổi Kỷ Sửu, c&oacute; Thi&ecirc;n Can mang chữ Kỷ l&agrave; người c&oacute; nhiều qu&aacute; tinh: Vũ Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương, Tam ho&aacute; li&ecirc;n ch&acirc;u...chứng tỏ Qu&yacute; Cụ B&agrave; c&oacute; nhiều tham vọng nhưng sẽ th&agrave;nh c&ocirc;ng nếu hoạt động đơn độc v&agrave; phải dựa v&agrave;o nền tảng đạo đức.</p>
<p>Với tuổi mạng tương sanh Can Chi c&ugrave;ng H&agrave;nh, cuộc sống gặp nhiều thuận lợi, sự nghiệp hơn người.</p>
<p>Với tầm nh&igrave;n xa thấy rộng, Qu&yacute; Cụ B&agrave; c&oacute; t&agrave;i nắm bắt thời cơ, lại th&ecirc;m t&agrave;i ăn n&oacute;i, ngoại giao kh&ocirc;n kh&eacute;o, dễ thu phục l&ograve;ng người. Nếu hoạt động ở l&atilde;nh vực kinh doanh, thương mại, dễ trở n&ecirc;n gi&agrave;u c&oacute; lớn, hơn l&agrave; l&agrave;m c&ocirc;ng việc cố định, nghề nghiệp tay ch&acirc;n. Thuận sanh v&agrave;o m&ugrave;a Hạ lại c&agrave;ng may mắn trong việc x&acirc;y dựng sự nghiệp. Nghịch sanh lỗi số, kh&oacute; tr&aacute;nh khỏi thăng trầm, tha phương lập nghiệp nhưng kh&ocirc;ng ai l&acirc;m v&agrave;o thiếu thốn. Từ Trung vận đ&atilde; được ổn định.</p>
<p>B&acirc;y giờ, với tuổi ngo&agrave;i 70, đ&atilde; nghỉ hưu, hầu hết đều ph&uacute; t&uacute;c nh&agrave;n an. Nếu l&agrave;m th&ecirc;m việc thiện, phước đức c&agrave;ng nhiều, tuổi gi&agrave; an vui, trường thọ v&agrave; con ch&aacute;u n&ecirc;n danh.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;<a href="#">Xem tử vi</a>&nbsp;năm nay, Qu&yacute; Cụ B&agrave; gặp sao Th&aacute;i Bạch chiếu mạng, tiền bạc tốn hao, gặp nhiều điều chống tr&aacute;i, c&oacute; thể bị tiểu nh&acirc;n lừa gạt hay bệnh hoạn. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với Qu&yacute; Cụ B&agrave; mạng Hoả, trong rủi c&oacute; may, đi xa c&oacute; lợi.</p>
<p>Hạn gặp Thi&ecirc;n la, nhiều việc rối rắm lo &acirc;u, tinh thần hoang mang, dễ bị tiểu nh&acirc;n lừa gạt.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a, Địa Tam Tai m&ocirc;i trường sống thuận lợi, nhiều việc vừa l&ograve;ng, c&oacute; người gi&uacute;p đỡ khi cần. Gia đ&igrave;nh sự nghiệp cũng như sức khỏe kh&ocirc;ng c&oacute; g&igrave; thay đổi. Nếu c&ograve;n l&agrave;m ăn hay phụ gi&uacute;p ch&aacute;u con, c&ocirc;ng việc c&oacute; kết quả tốt. Tuy nhi&ecirc;n đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra việc xấu kh&oacute; lường. N&ecirc;n cẩn thận giữ g&igrave;n sức khoẻ v&agrave; ph&ograve;ng tai nạn.</p>
<p>Vận ni&ecirc;n Hầu thực Quả, rất tốt, Qu&yacute; Cụ B&agrave; muốn l&agrave;m g&igrave; cũng được như &yacute;, vật chất ho&agrave;n to&agrave;n đầy đủ. Nếu c&oacute; l&agrave;m việc, cũng sinh hoạt trong m&ocirc;i trường quen thuộc, hợp với khả năng, &yacute; th&iacute;ch.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, đối với Qu&yacute; Cụ B&agrave; mạng Hoả gặp năm Thổ, c&oacute; phần ti&ecirc;u hao, nhưng cũng c&oacute; cơ hội gi&uacute;p đỡ cho con ch&aacute;u, người th&acirc;n. Sao Hạn trung b&igrave;nh, Thời vận tương đối thuận lợi lại được Vận ni&ecirc;n rất tốt. Nếu Qu&yacute; Cụ B&agrave;, c&ograve;n muốn l&agrave;m việc, sẽ c&oacute; c&ocirc;ng việc hợp với sở th&iacute;ch, quen thuộc l&agrave; lợi tức dồi d&agrave;o. Năm nay, chỉ cần quan t&acirc;m đến sức khoẻ v&igrave; đang gặp Tam Tai c&oacute; thể xảy ra chuyện chẳng l&agrave;nh, l&agrave;m cho sức khoẻ suy hao. Ngo&agrave;i ra, mọi việc đều tốt đẹp. C&oacute; Thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; Cụ B&agrave;.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Nhập Hạn c&oacute; T&agrave;i Tinh Thi&ecirc;n phủ tọa thủ nhưng ngộ Tuần, đ&atilde; l&agrave;m giảm đi phần n&agrave;o sự hưng thịnh về mọi mặt, nhất l&agrave; của cải, tiền bạc.</p>
<p>Với M&atilde;, Sinh hội Kỷ tất đắc lợi về vận hội để thực hiện c&aacute;c mong ước nhưng cũng c&oacute; Điếu kh&aacute;ch ph&aacute; t&aacute;n. Qu&yacute; B&agrave; vẫn c&oacute; nhiều l&uacute;c muốn tạo danh lợi, uy thế nhưng c&oacute; người cản ngăn hay tiểu nh&acirc;n ph&aacute; t&aacute;n, sự việc kh&oacute; th&agrave;nh.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n cầu, Điếu kh&aacute;ch, cần ph&ograve;ng kẻ xấu nh&ograve;m ng&oacute; của cải, tiền bạc của Qu&yacute; B&agrave;, c&oacute; thể bị mất cắp nếu để sơ hở. N&ecirc;n thi &acirc;n, bố đức, gi&uacute;p đỡ tha nh&acirc;n để giảm phần hung họa kh&oacute; lường. Nếu c&oacute; dịp đi xa, vừa c&oacute; lộc vừa c&oacute; hỷ.</p>
<p>Tử vi c&oacute; Tam đức, chứng tỏ Qu&yacute; B&agrave; l&agrave; người c&oacute; nhiều phước. Nếu biết ph&aacute;t huy thế mạnh sẵn c&oacute;, tức l&agrave; giữ l&ograve;ng nh&acirc;n hậu, nghĩ tới lợi người, đừng chỉ th&iacute;ch lợi cho m&igrave;nh, phước đức tăng trưởng cuộc sống c&agrave;ng tốt đẹp hơn, nhất l&agrave; l&uacute;c tuổi c&agrave;ng cao.</p>
<p>Nh&igrave;n chung, năm nay tốt nhiều hơn xấu, đừng n&ecirc;n toan t&iacute;nh, lo lắng nhiều, cuộc sống c&agrave;ng th&ecirc;m hạnh ph&uacute;c.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, sức khỏe kh&aacute; tốt nếu đừng qu&aacute; lo nghĩ, sinh mất ngủ. Ngo&agrave;i c&aacute;c bệnh m&atilde;n t&iacute;nh, năm nay chỉ cần bồi dưỡng sức khỏe, bằng c&aacute;ch nghỉ ngơi, đi đ&acirc;y đi đ&oacute; vui chơi v&agrave; l&agrave;m th&ecirc;m việc phước, sức khỏe c&agrave;ng th&ecirc;m dồi d&agrave;o.</p>
<p>L&aacute;i xe cẩn thận, bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ Sửu, mạng Hỏa, cung Đo&agrave;i</em></p>
<p align="center"><em>Nh&igrave;n xa, hiểu rộng, trong ngo&agrave;i lo toan</em></p>
<p align="center"><em>Cuộc sống nhiều chuyện đa đoan</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp g&aacute;nh tr&ograve;ng hai vai</em></p>
<p align="center"><em>Nữ nhi đa nghệ, đa t&agrave;i</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh phải chịu ng&agrave;y d&agrave;i lẻ loi</em></p>
<p align="center"><em>Bạc tiền s&aacute;ng tối đầy, vơi</em></p>
<p align="center"><em>Sự nghiệp c&agrave;ng lớn, chịu đời c&ocirc; đơn</em></p>
<p align="center"><em>Hậu vận t&agrave;i lộc nhiều hơn</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức mới bền về sau</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng chuyện ốm đau</em></p>
<p align="center"><em>Đừng n&ecirc;n x&ocirc;ng x&aacute;o, qua mau tai n&agrave;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;T&agrave;i lộc dồi d&agrave;o. C&ocirc;ng việc thuận lợi. Gia đ&igrave;nh, t&igrave;nh cảm an vui. Tốn hao nhưng được việc.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Nhiều việc lo &acirc;u. Tinh thần bất an. Gia đ&igrave;nh c&oacute; người g&acirc;y tốn hao. Ph&ograve;ng mất của, mất tiền. Sức khỏe suy.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;T&agrave;i lộc đến từ nhiều nguồn. C&oacute; ốm đau cũng mau b&igrave;nh phục. Gia đ&igrave;nh c&oacute; hỷ sự. Mưu sự tiền Hung hậu Kiết.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;T&agrave;i lộc dồi d&agrave;o nhưng tốn hao cũng lớn. Gia đạo th&ecirc;m của th&ecirc;m người. Ph&ograve;ng mất của mất tiền. Quan hệ vui vẻ.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>