<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI CANH DẦN 2019 - NAM MẠNG 1950</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH DẦN</strong></p>
<p align="center"><strong>70 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 17-2-1950 đến 5-2-1951</p>
<p align="center">Tướng tinh: Con Heo - Con d&ograve;ng Thanh Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: T&ograve;ng b&aacute; Mộc (C&acirc;y t&ugrave;ng b&aacute;ch)</p>
<p><strong>SAO</strong>&nbsp;: Kế Đ&ocirc;: Rối rắm, ốm đau</p>
<p><strong>HẠN</strong>&nbsp;: Địa V&otilde;ng: Nhiều việc lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Dương hồi Ngạn (D&ecirc; về suối) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Dần gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, xanh; Kỵ: Đỏ, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Canh Dần l&agrave; người kh&ocirc;n ngoan, năng động, nhiều mưu lược nhưng qu&aacute; nhiều ham muốn, cuộc sống kh&oacute; tr&aacute;nh khỏi thăng trầm. Gi&agrave;u hay ngh&egrave;o cũng kh&ocirc;ng ai cực th&acirc;n nhưng lại khổ t&acirc;m, nếu kh&ocirc;ng v&igrave; tiền th&igrave; cũng v&igrave; t&igrave;nh m&agrave; lao t&acirc;m, khổ tr&iacute;.</p>
<p>Với Can khắc Chi, sức khỏe thường sinh bệnh hoạn, nếu đ&atilde; c&oacute; tiều tật th&igrave; tuổi Thọ lại d&agrave;i l&acirc;u. Cuộc sống chịu nhiều sương gi&oacute; nhưng bản chất vẫn kh&ocirc;ng thay đổi, ăn ti&ecirc;u rộng r&atilde;i, đ&ocirc;i l&uacute;c hoang ph&iacute;, tiền v&agrave;o buổi s&aacute;ng, ra buổi chiều, kh&oacute; c&oacute; phần t&iacute;ch lũy. Phần duy&ecirc;n nợ cũng đa đoan, kh&ocirc;ng &ldquo;an cư&rdquo; n&ecirc;n kh&oacute; &ldquo;lập nghiệp&rdquo;.</p>
<p>Ngoại trừ Qu&yacute; &Ocirc;ng sanh thuận v&agrave;o hai m&ugrave;a Đ&ocirc;ng, Xu&acirc;n c&ocirc;ng danh t&agrave;i lộc l&ecirc;n cao, gia đ&igrave;nh &ecirc;m ấm. Nghịch sanh lỗi số, c&ocirc;ng danh gia đạo kh&oacute; bền, phải b&ocirc;n ba đ&acirc;y đ&oacute;, đối diện với nhiều mối nguy hiểm. Nhờ số c&oacute; Thi&ecirc;n Ất độ mạng, n&ecirc;n cũng vượt qua, kh&ocirc;ng đến nỗi l&acirc;m v&agrave;o bế tắc.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o tuổi thất tuần, sự nghiệp đ&atilde; an b&agrave;i. Nếu c&oacute; l&agrave;m việc cũng chỉ l&agrave; phụ gi&uacute;p ch&aacute;u con, kh&ocirc;ng ảnh hưởng nhiều đến cuộc sống. Tuổi gi&agrave; an nh&agrave;n thanh thản v&igrave; số hưởng Thi&ecirc;n lộc Cũng c&oacute; người nương v&agrave;o T&ocirc;n Gi&aacute;o đ&ecirc; t&acirc;m hồn hướng Thượng an vui. V&igrave; vậy Th&aacute;i Ất Tử Vi chỉ xin tr&igrave;nh b&agrave;y về Sao, Vận ảnh hưởng đến sức khoẻ, để Qu&yacute; &Ocirc;ng tường l&atilde;m, gọi l&agrave; &ldquo;một ch&uacute;t mua vui&rdquo;.</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp Sao Kế Đ&ocirc; chiếu mạng, dễ gặp tai tiếng, thị phi, nạn tai xui rủi. Sao Kế đ&ocirc; thuộc h&agrave;nh Kim, đối với mạng Mộc Qu&yacute; &Ocirc;ng, c&oacute; nhiều bất lợi, đặc biệt cần ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>Hạn gặp Địa v&otilde;ng, tinh thần c&oacute; điều lo lắng, t&igrave;nh cảm vướng bận.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n lợi, Địa lợi, c&ocirc;ng việc b&igrave;nh thường, sức khỏe kh&ocirc;ng c&oacute; g&igrave; thay đổi, mưu sự thuận lợi, gia đ&igrave;nh t&agrave;i lộc hưng vượng.</p>
<p>Vận ni&ecirc;n Dương hồi Ngạn, rất tốt đối với người lớn tuổi. Đ&acirc;y l&agrave; thời gian nghỉ ngơi, an nh&agrave;n. Từ c&ocirc;ng việc l&agrave;m ăn cũng như t&igrave;nh cảm ở v&agrave;o t&igrave;nh trạng thoải m&aacute;i, kh&ocirc;ng c&oacute; việc lớn đẻ lo, để l&agrave;m.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ. Đối với Qu&yacute; &Ocirc;ng c&oacute; phần thăng tiến, Sao chiếu mạng kh&aacute; xấu cẩn thận ph&ograve;ng bệnh nạn, c&oacute; thể phạm th&acirc;n. Nhờ Tứ Trụ v&agrave; Ngũ H&agrave;nh kh&aacute; tốt, mọi kh&oacute; khăn c&oacute; thể vượt qua. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm tốt về t&agrave;i lộc nhưng rối rắm về tinh thần, đặc biệt cần ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho ph&uacute;c lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Trực ph&ugrave; tọa thủ, cuộc sống rối ren v&igrave; &yacute; muốn hay việc l&agrave;m bị cản trở, phải lo nghĩ, toan t&iacute;nh nhiều c&aacute;ch để thực hiện. Qu&yacute; &Ocirc;ng sẽ được nhiều người gi&uacute;p đỡ để h&oacute;a giải kh&oacute; khăn. Với sự &ocirc;n h&ograve;a trong th&aacute;i độ giải quyết sự việc, Qu&yacute; &Ocirc;ng sẽ đạt được điều m&igrave;nh muốn. Năm nay, với Tấu thơ, Đường ph&ugrave;, Thi&ecirc;n quan, Thi&ecirc;n việt đồng tọa, c&oacute; lợi về nh&agrave; cửa đất đai gặp nhiều may mắn. Ở tuổi Thất Thập, nếu Qu&yacute; &Ocirc;ng c&ograve;n l&agrave;m việc ở Đo&agrave;n thể, Hội đo&agrave;n T&ocirc;n gi&aacute;o sẽ được nhiều t&igrave;nh cảm, g&acirc;y được tiếng tốt trong cộng đồng.</p>
<p>Tử vi cũng c&oacute; một số Ph&aacute; tinh hội chiếu, quan hệ bạn b&egrave; gặp nhiều rắc rối, dễ bị hiểu lầm, sinh đ&ocirc;i co, bất h&ograve;a từ những chuyện vu vơ.</p>
<p>Gia đ&igrave;nh c&oacute; nhiều hỷ sự, với Thi&ecirc;n hỷ, Hỷ thần, Hồng loan, Đ&agrave;o hoa... c&oacute; chuyện cưới gả của con ch&aacute;u, c&oacute; th&ecirc;m ch&aacute;u nội, ngoại, th&ecirc;m của th&ecirc;m người.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n đức, Ph&uacute;c đức, nhiều việc được như &yacute;, mọi sự tốt l&agrave;nh. N&ecirc;n l&agrave;m th&ecirc;m việc thiện cuộc sống c&agrave;ng tốt đẹp hơn, gặp Hung h&oacute;a Hiền.</p>
<p>N&oacute;i t&oacute;m lại, với tuổi Thất Tuần, Qu&yacute; &Ocirc;ng đang c&oacute; tiền bạc vật chất đầy đủ. Năm nay cuộc sống c&agrave;ng tăng phần thuận lợi, t&agrave;i lộc tự đến. Gia đ&igrave;nh ấm &ecirc;m, kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng phải phấn đấu t&iacute;nh to&aacute;n nhiều Sao Hạn, Vận Thế kh&aacute; tốt, Tử vi c&oacute; nhiều Ph&uacute;c tinh hội tụ, sức khỏe tăng trưởng, l&agrave; điều kiện cần, qu&yacute; đối với Qu&yacute; Vị Cao Ni&ecirc;n, đủ điều kiện để vui hưởng thanh nh&agrave;n.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, Sao chiếu mạng kh&ocirc;ng tốt, sức khoẻ bất an v&agrave; cần ph&ograve;ng tai nạn. Nhờ cung Ph&uacute;c Đức c&oacute; song Đức l&agrave; những Qu&yacute; tinh gi&uacute;p cho tai qua nạn khỏi. Qu&yacute; &Ocirc;ng cần l&agrave;m th&ecirc;m việc l&agrave;nh th&igrave; phước tăng, hoạ giảm, cuộc sống an vui.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Can Kim, mạng Mộc Canh Dần</em></p>
<p align="center"><em>Th&ocirc;ng minh, t&agrave;i tr&iacute;, th&ecirc;m phần kh&ocirc;n, nhanh</em></p>
<p align="center"><em>Cuộc đời kh&oacute; được an l&agrave;nh</em></p>
<p align="center"><em>C&ocirc;ng danh, sự nghiệp ch&ograve;ng ch&agrave;nh bao phen</em></p>
<p align="center"><em>N&oacute;i năng c&oacute; lắm người khen</em></p>
<p align="center"><em>Đa t&agrave;i, đa nghệ, bạc tiền v&agrave;o ra</em></p>
<p align="center"><em>Nơi nguy khốn, chốn phong ba</em></p>
<p align="center"><em>Thiện Ất độ mạng, vượt qua dễ d&agrave;ng</em></p>
<p align="center"><em>Hậu vận sự nghiệp vẻ vang</em></p>
<p align="center"><em>C&ocirc;ng th&agrave;nh, danh toại, gia cang vững bền</em></p>
<p align="center"><em>Kỷ Hợi, xấu tốt hai b&ecirc;n</em></p>
<p align="center"><em>Lộc t&agrave;i th&igrave; c&oacute;, nạn n&ecirc;n đề ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;C&oacute; dịp gi&uacute;p đỡ th&acirc;n tộc hay l&agrave;m việc từ thiện. Sức khỏe ổn định. Tiền bạc c&oacute; tốn hao nhưng được việc. Quan hệ vui vẻ nhưng đề ph&ograve;ng ph&aacute;t sinh tai tiếng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Lo lắng về con ch&aacute;u. T&agrave;i lộc đến bất ngờ. Sức khỏe được cải thiện. Nhiều cuộc họp mặt vui vẻ. Kh&oacute; khăn c&oacute; người gi&uacute;p đỡ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Thư từ, tin tức tốt l&agrave;nh. Đề ph&ograve;ng bệnh cũ t&aacute;i ph&aacute;t. Cẩn thận lời n&oacute;i dễ sinh bất h&ograve;a. T&acirc;m tư c&oacute; điều giấu k&iacute;n. Cơ hội du lịch, thăm qu&ecirc; nh&agrave;, thăm con ch&aacute;u.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Gia đạo c&oacute; hỷ sự. Gặp chuyện buồn bực do người th&acirc;n g&acirc;y ra. Tinh thần kh&ocirc;ng được an ổn. C&oacute; lợi về sức khỏe lẫn t&agrave;i lộc. Ước muốn được th&agrave;nh. T&iacute;nh to&aacute;n sai lệch nhưng sửa chữa kịp thời.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 18 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m vật phẩm quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>