<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI CANH DẦN 2019 - NỮ MẠNG 1950</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH DẦN</strong></p>
<p align="center"><strong>70 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ ng&agrave;y 17-2-1950 đến 5-2-1951</p>
<p align="center">Tướng tinh: Con Beo, Con d&ograve;ng Thanh Đế, trường Mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: T&ograve;ng b&aacute; Mộc (C&acirc;y t&ugrave;ng b&aacute;ch)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Dương: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Địa v&otilde;ng: Nhiều việc lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Dương hồi Ngạn (D&ecirc; về suối) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Dần gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 7 giờ đến 9 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n Hỷ thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, xanh; kỵ: Trắng, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; B&agrave; tuổi Canh Dần, số được trường mạng nhưng &iacute;t người được nương tựa gia đ&igrave;nh. Đa phần phải tự lực mưu sinh, kh&ocirc;ng c&oacute; người th&acirc;n gi&uacute;p đỡ, nhưng được người ngo&agrave;i g&oacute;p sức.</p>
<p>T&aacute;nh t&igrave;nh rộng r&atilde;i, ti&ecirc;u pha hoang ph&iacute;, c&oacute; khả năng tạo ra tiền của nhưng kh&oacute; nắm giữ, tiền v&agrave;o tay mặt ra tay tr&aacute;i.</p>
<p>L&agrave; người th&ocirc;ng minh, c&oacute; t&agrave;i xoay xở, ho&agrave;n cảnh n&agrave;o cũng dễ th&iacute;ch ứng, đ&ocirc;i l&uacute;c kh&ocirc;ng tự lượng sức, cuộc sống th&agrave;nh bại bất thường. Hơn nữa, Qu&yacute; B&agrave; cũng nhiều tham vọng, th&iacute;ch đổi thay n&ecirc;n phải chịu nhiều s&oacute;ng gi&oacute;.</p>
<p>Với tuổi mạng tương khắc, &iacute;t ai c&oacute; được gia đ&igrave;nh &ecirc;m ấm, ngoại trừ sanh thuận Đ&ocirc;ng, Xu&acirc;n mới c&oacute; một vợ, một chồng. D&ugrave; sao, tuổi Canh Dần Qu&yacute; B&agrave; l&agrave; một trong 6 tuổi của Lục thập Hoa gi&aacute;p c&oacute; Thi&ecirc;n Ất Qu&yacute; nh&acirc;n độ mạng, thường được cứu tai tai giải nạn trong t&igrave;nh cảnh &ldquo;Thập tử nhất sinh&rdquo; v&agrave; trong bế tắc lại c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o tuổi Thất tuần, s&oacute;ng gi&oacute; đ&atilde; qua. Nếu biết tu tập, l&agrave;m th&ecirc;m việc l&agrave;nh...tuổi gi&agrave; cũng c&oacute; ch&aacute;u con gi&uacute;p đỡ cuộc sống hưởng nhiều ph&uacute;c lạc.</p>
<p><strong>VẬN MẠNG:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; B&agrave; gặp sao Th&aacute;i Dương chiếu tinh th&acirc;n s&aacute;ng suốt, gặp nhiều vui mừng, ph&uacute;c lộc dồi d&agrave;o, sức khỏe tốt. Sao Th&aacute;i Dương l&agrave; một Qu&yacute; tinh h&agrave;nh Hỏa, đối với mạng mộc, c&oacute; lợi lớn phải ph&ograve;ng hung hoạ.</p>
<p>Với Hạn Địa v&otilde;ng, cuộc sống c&oacute; nhiều chuyện phải lo toan, vướng bận nhiều mặt từ con ch&aacute;u v&agrave; c&aacute;c mối quan hệ.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n sinh, Địa lợi m&ocirc;i trường sống c&oacute; nhiều may l&agrave;nh, ước muốn được th&agrave;nh, sức khỏe v&agrave; t&agrave;i lộc đều tăng. Gia đ&igrave;nh, sự nghiệp vững v&agrave;ng, mọi việc an b&igrave;nh.</p>
<p>Vận ni&ecirc;n Dương hồi Ngạn, rất tốt đối với Qu&yacute; B&agrave; đ&atilde; v&agrave;o h&agrave;ng Thất Thập, đ&acirc;y l&agrave; một thời gian nghỉ ngơi, thoải m&aacute;i, c&oacute; điều kiện để &ldquo;ti&ecirc;u dao c&ugrave;ng Tuế Nguyệt&rdquo; rất c&oacute; lợi cho sức khoẻ.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch. Nhưng T&ograve;ng b&aacute; Mộc gặp Thổ bất cập, kh&ocirc;ng được ho&agrave;n to&agrave;n tốt, cần ph&ograve;ng tai nạn. Sao Hạn, Vận thế, Vận ni&ecirc;n đều rất tốt, ph&uacute;c lộc, ph&uacute;c thọ dồi d&agrave;o, đại gia đ&igrave;nh c&oacute; nhiều niềm vui. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; B&agrave;, nhưng cần ph&ograve;ng tai nạn.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu vận c&oacute; Bệnh ph&ugrave;, Tuế ph&aacute;, Thi&ecirc;n la l&agrave; những sao xấu g&acirc;y rối rắm nhiều mặt, sức khỏe thất thường. Nhờ c&oacute; Tuần đồng cung, c&oacute; khả năng h&oacute;a giải, cuộc sống trở n&ecirc;n b&igrave;nh thường.</p>
<p>Hội chiếu c&oacute; Tướng, Ấn, Thi&ecirc;n kh&ocirc;ng, Qu&yacute; B&agrave; l&agrave; người nắm quyền chủ động, sắp xếp mọi chuyện trong gia đ&igrave;nh. Nhưng v&igrave; c&oacute; Thi&ecirc;n kh&ocirc;ng đồng hội, kh&ocirc;ng n&ecirc;n tự chuy&ecirc;n, tự quyết c&oacute; thể l&agrave;m cho chồng con kh&ocirc;ng thuận, sinh bất m&atilde;n ngấm ngầm v&agrave; sự can thiệp của Qu&yacute; B&agrave; trở n&ecirc;n v&ocirc; hiệu.</p>
<p>Hạn c&oacute; Lộc, Quyền, Bạch Hổ ngộ Tấu Thư, nếu Qu&yacute; B&agrave; c&oacute; tham gia hoạt động ở c&aacute;c Đo&agrave;n Thể, Hội Đo&agrave;n...sẽ tạo nhiều tiếng vang tốt, c&oacute; lợi cho uy thế Con c&aacute;i cũng c&oacute; những th&agrave;nh đạt đ&aacute;ng kể, l&agrave;m rạng rỡ cho gia đ&igrave;nh.</p>
<p>Tử vi c&oacute; Phục, Ph&aacute;, Hao, gia đ&igrave;nh cũng c&oacute; người sống ngo&agrave;i nề nếp, g&acirc;y tốn hao, bị tai tiếng kh&ocirc;ng tốt... l&agrave;m cho Qu&yacute; B&agrave; kh&ocirc;ng khỏi phiền muộn, lo &acirc;u. Tuy nhi&ecirc;n, trong những rối rắm, lo &acirc;u, cũng c&oacute; những niềm vui. Với Hỷ, Hồng đ&aacute;o nhập, con ch&aacute;u c&oacute; người lập gia đ&igrave;nh, Qu&yacute; B&agrave; c&oacute; th&ecirc;m ch&aacute;u chắt nội ngoại.</p>
<p>Cung Mệnh c&oacute; Ph&uacute;c Đức, Thi&ecirc;n Đức, mọi sự tốt l&agrave;nh, gặp Hung h&oacute;a Hiền. N&ecirc;n l&agrave;m th&ecirc;m việc thiện, sẽ được nhiều điều như &yacute;.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Qu&yacute; B&agrave; c&oacute; đầy đủ Ph&uacute;c Lộc Thọ, tuy c&oacute; v&agrave;i chống tr&aacute;i nhưng kh&ocirc;ng đ&aacute;ng kể. Qu&yacute; B&agrave; c&oacute; nhiều dịp vui mừng nh&igrave;n Đại gia đ&igrave;nh đang tr&ecirc;n đ&agrave; hưng vượng.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p><a href="#">Lịch &acirc;m dương</a>&nbsp;năm nay cho biết, Vận Thế rất tốt, kh&ocirc;ng c&oacute; ốm đau g&igrave; đ&aacute;ng kể. Tuy nhi&ecirc;n, đ&ocirc;i mắt c&oacute; thể nhuốm bệnh. D&ugrave; sao với tuổi đ&atilde; kh&aacute; cao, một &iacute;t bệnh hoạn cũng l&agrave; chuyện thường.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Qu&yacute; B&agrave;, phần số, Canh Dần</em></p>
<p align="center"><em>Chữ Canh phải chịu đi lần đến C&ocirc;</em></p>
<p align="center"><em>Người th&acirc;n chẳng cậy, chẳng nhờ</em></p>
<p align="center"><em>Gặp người xa lạ, c&oacute; cơ sang gi&agrave;u</em></p>
<p align="center"><em>Tuổi xu&acirc;n mưa nắng d&atilde;i dầu</em></p>
<p align="center"><em>Bạc tiền tan tụ, duy&ecirc;n đầu ch&oacute;ng phai</em></p>
<p align="center"><em>Đường đi c&oacute; lắm ch&ocirc;ng gai</em></p>
<p align="center"><em>Thi&ecirc;n Ất độ mạng, nạn tai giảm phần</em></p>
<p align="center"><em>Trung ni&ecirc;n, tạm được an th&acirc;n</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, nhiều phần an vui</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, rủi xui phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Tốn hao, lo lắng nhiều việc. Sức khỏe k&eacute;m, t&agrave;i lộc hao. Th&aacute;ng 3: &Yacute; muốn bị cản trở. Ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều việc tr&aacute;i &yacute; nhưng vẫn vượt qua. Kh&oacute; khăn về sức khỏe nhưng kh&ocirc;ng trầm trọng. Th&aacute;ng 6: Nhiều may mắn, c&oacute; người gi&uacute;p l&agrave;m thay đổi t&igrave;nh trạng tốt hơn. T&agrave;i lộc đến từ nhiều nguồn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&oacute; hỷ sự, &yacute; muốn dễ th&agrave;nh. C&oacute; ốm đau cũng mau b&igrave;nh phục. Th&aacute;ng 9: Trở ngại trong toan t&iacute;nh. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều điều thuận &yacute;. T&agrave;i lộc dồi d&agrave;o, Gia đ&igrave;nh th&ecirc;m người th&ecirc;m của. Th&aacute;ng 12: Sức khỏe bất an. L&aacute;i xe cẩn thận.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>