<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N M&Atilde;O 2019 - NỮ MẠNG 1951</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N MẸO</strong></p>
<p align="center"><strong>69 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 6-2-1951 đến 26-1-1952</p>
<p align="center">Tướng tinh: Con Rắn. Con d&ograve;ng Thanh Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: T&ograve;ng b&aacute; Mộc (C&acirc;y t&ugrave;ng b&aacute;ch)</p>
<p><strong>SAO&nbsp;</strong>: La Hầu: Ốm đau, hao tốn</p>
<p><strong>HẠN&nbsp;</strong>: Địa V&otilde;ng: Rối rắm, lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Thố lộng Nguyệt (Thỏ giỡn trăng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n Hỷ Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: Xanh, đen; Kỵ: Trắng, đỏ</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong>&nbsp;</p>
<p>Qu&yacute; B&agrave; tuổi T&acirc;n Mẹo, với Can Chi tương khắc, cuộc sống kh&ocirc;ng mấy xu&ocirc;i thuận, nhiều thăng trầm, nhưng kh&ocirc;ng vất vả.</p>
<p>Qu&yacute; B&agrave; l&agrave; người th&ocirc;ng minh, c&oacute; t&agrave;i ăn n&oacute;i, dễ xoay trở trong mọi t&igrave;nh huống v&agrave; cũng nhiều tham vọng. Với d&aacute;ng vẻ &ldquo;yểu điệu thục nữ&rdquo; dễ thu phục l&ograve;ng người, nhưng b&ecirc;n trong th&igrave; rất cứng rắn, toan t&iacute;nh nhiều điều, hy sinh t&igrave;nh cảm để đạt mục đ&iacute;ch, Qu&yacute; B&agrave; c&oacute; t&iacute;nh chiếm hữu rất cao, kh&oacute; c&oacute; bạn b&egrave; t&acirc;m huyết, tự tung tự t&aacute;c, kh&ocirc;ng nhờ cậy b&agrave; con, th&acirc;n tộc. V&igrave; vậy, v&agrave;o đời với hai b&agrave;n tay trắng vẫn l&agrave;m n&ecirc;n sự nghiệp, nhưng bền vững hay kh&ocirc;ng c&ograve;n t&ugrave;y thuộc v&agrave;o phước đức.</p>
<p>Nếu sanh thuận Đ&ocirc;ng, Xu&acirc;n, c&ocirc;ng danh t&agrave;i lộc dễ th&agrave;nh, gặp nhiều may mắn, nhờ người dưng m&agrave; l&agrave;m n&ecirc;n sự nghiệp. Nghịch sanh Thu, Hạ phải b&ocirc;n ba đ&acirc;y đ&oacute;, sự nghiệp thăng trầm, t&igrave;nh duy&ecirc;n dang dở. Tuy vậy, Qu&yacute; B&agrave; c&oacute; tấm l&ograve;ng hướng thiện, sẵn s&agrave;ng gi&uacute;p đỡ người kh&oacute; khăn, đ&atilde; tạo nhiều phước đức. Ho&agrave;n cảnh n&agrave;o cũng kh&ocirc;ng đến nỗi cực th&acirc;n, nhưng tinh thần chịu nhiều &aacute;p lực, phải khổ t&acirc;m.</p>
<p>Đa phần, đ&atilde; phải chịu nhiều s&oacute;ng gi&oacute;, tiền bạc kh&ocirc;ng thiếu nhưng gia đ&igrave;nh, t&igrave;nh cảm kh&oacute; y&ecirc;n. B&acirc;y giờ, đ&atilde; v&agrave;o tuổi nghỉ hưu sự nghiệp đ&atilde; th&agrave;nh, nếu kh&ocirc;ng gi&agrave;u sang th&igrave; cũng kh&ocirc;ng ai thiếu thốn v&igrave; số hưởng Thi&ecirc;n lộc. Tuổi gi&agrave;, c&oacute; người hướng về T&ocirc;n Gi&aacute;o, tham gia c&ocirc;ng t&aacute;c thiện nguyện, cuộc sống c&oacute; &yacute; nghĩa hơn.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao La Hầu chiếu mạng, dễ sinh rối rắm trong gia đ&igrave;nh cũng như c&ocirc;ng việc, bản th&acirc;n bị bất an, c&oacute; thể bị bệnh hoạn, nạn tai, tiền bạc tốn hao. Sao La Hầu thuộc h&agrave;nh Thủy, đối với Qu&yacute; B&agrave; mạng Mộc, &iacute;t bị nhiễu loạn, trong rủi c&oacute; may.</p>
<p>Với Hạn Địa v&otilde;ng, t&acirc;m tư lo nghĩ, toan t&iacute;nh nhiều, hết chuyện n&agrave;y đến chuyện kh&aacute;c, kh&oacute; được an ổn tinh thần.</p>
<p>Với bản t&iacute;nh thoải m&aacute;i, &iacute;t ưu tư v&agrave; thường c&oacute; c&aacute;i nh&igrave;n lạc quan đối với cuộc đời, n&ecirc;n Hạn n&agrave;y cũng kh&ocirc;ng ảnh hưởng nhiều đến cuộc sống của Qu&yacute; B&agrave;.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Sinh, Địa lợi, mọi toan t&iacute;nh đều dễ th&agrave;nh, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều thuận lợi nhưng gia đ&igrave;nh c&oacute; những việc chẳng l&agrave;nh, c&oacute; người th&acirc;n ốm đau, tai nạn...v&agrave; bản th&acirc;n cũng c&oacute; thể gặp những trắc trở, những chuyện kh&ocirc;ng hay.</p>
<p>Với Vận ni&ecirc;n Thố lộng Nguyệt, rất tốt đối với tuổi của Qu&yacute; B&agrave;, l&agrave; thời gian vui chơi, thanh thản. Nếu c&oacute; l&agrave;m việc cũng chỉ l&agrave; để ti&ecirc;u dao qua ng&agrave;y th&aacute;ng, kh&ocirc;ng c&ograve;n qu&aacute; coi trọng về sự th&agrave;nh bại, rất c&oacute; lợi cho sức khoẻ.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Mộc, gặp năm Thổ, c&oacute; nhiều lợi &iacute;ch, c&oacute; trở ngại kh&oacute; khăn cũng dễ vượt qua, ốm đau cũng mau hồi phục. Sao chiếu mạng v&agrave; tiểu Hạn kh&aacute; xấu, cần ph&ograve;ng bệnh nan v&agrave; giữ g&igrave;n tinh thần thoải m&aacute;i th&igrave; bệnh hoạn kh&oacute; x&acirc;m nhập. Vận thế v&agrave; Vận ni&ecirc;n rất tốt, gia đ&igrave;nh sự nghiệp c&oacute; phần đi l&ecirc;n, cuộc sống tốt đẹp, ph&uacute;c lộc đầy đủ. Đ&acirc;y l&agrave; những yếu tố cần để vượt qua những hư hại do sao chiếu mạng g&acirc;y ra. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm tốt nhiều xấu &iacute;t, tương đối tốt đối với Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Hạn v&agrave;o Vượng Địa, nhưng c&oacute; Tang m&ocirc;n, Bệnh ph&ugrave;, C&ocirc; thần đồng tọa hạn, sức khỏe bất an, c&oacute; chuyện buồn phiền v&agrave; Qu&yacute; B&agrave; cũng cảm thấy c&ocirc; quạnh về mặt tinh thần. Nhờ Hạn tốt n&ecirc;n cũng giảm phần hư hại, yếu k&eacute;m của c&aacute;c sao xấu trong Cung. Đồng cung cũng c&oacute; Thi&ecirc;n m&atilde;, Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n việt, c&oacute; khả năng cứu tai giải nạn v&agrave; Qu&yacute; B&agrave; c&oacute; nhiều cơ hội rong chơi vui vẻ.</p>
<p>Với Tướng Ngộ Tuần, Triệt, d&ugrave; Qu&yacute; B&agrave; l&agrave; người năng động, muốn l&agrave;m việc, nhưng kh&oacute; thực hiện được &yacute; muốn. Điều n&agrave;y rất ph&ugrave; hợp với Vận ni&ecirc;n, chỉ n&ecirc;n nghỉ ngơi, an dưỡng vẫn c&oacute; nhiều lợi &iacute;ch hơn.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Đại s&aacute;t, dễ gặp chuyện xấu kh&oacute; lường, t&agrave;i lộc kh&ocirc;ng thuận, bản th&acirc;n hay người th&acirc;n ốm nặng, hay bị nạn tai nặng nề. T&igrave;nh trạng n&agrave;y, kh&oacute; c&oacute; thể ngăn chận, h&oacute;a giải bằng t&agrave;i bằng sức m&agrave; chỉ c&oacute; thể d&ugrave;ng phước để ngăn ngừa. Qu&yacute; B&agrave; n&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện, l&agrave;m th&ecirc;m việc thiện để chi&ecirc;u cảm Ph&uacute;c t&igrave;nh, mọi kh&oacute; khăn, trở ngại dễ vượt qua.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; tốt c&oacute; xấu nhưng với tuổi đ&atilde; kh&aacute; cao, nếu biết an th&acirc;n thủ phận, đề ph&ograve;ng bệnh nạn...th&igrave; đ&acirc;y cũng l&agrave; năm Trung B&igrave;nh đối với Qu&yacute; B&agrave;.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Bạch hổ nhập Mệnh, cần quan t&acirc;m nhiều hơn đến sức khỏe, ngo&agrave;i c&aacute;c chứng th&ocirc;ng thường của Qu&yacute; vị cao ni&ecirc;n n&ecirc;n cẩn thận trong ăn uống, ngủ nghỉ v&agrave; cố gắng gạt bớt ngoại duy&ecirc;n, tinh thần thoải m&aacute;i l&agrave; phương c&aacute;ch hữu hiệu nhất để ngăn ngừa bệnh nạn.</p>
<p>L&aacute;i xe cẩn thận, ph&ograve;ng tai nạn đường xa.</p>
<p align="center"><em>T&acirc;n Mẹo phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Th&ocirc;ng minh, kh&ocirc;n kh&eacute;o, &yacute; h&ograve;a, thẳng ngay</em></p>
<p align="center"><em>L&agrave; người c&oacute; lắm t&agrave;i hay</em></p>
<p align="center"><em>Bởi nhiều tham vọng n&ecirc;n thay đổi nhiều</em></p>
<p align="center"><em>Tuổi trẻ đi sớm về chiều</em></p>
<p align="center"><em>Một m&igrave;nh bươn chải, trăm điều tự lo</em></p>
<p align="center"><em>Vận thời thay đổi kh&oacute; d&ograve;</em></p>
<p align="center"><em>Tha phương lập nghiệp, gặp đ&ograve; qua s&ocirc;ng</em></p>
<p align="center"><em>Trung ni&ecirc;n sự nghiệp c&oacute; phần</em></p>
<p align="center"><em>Gia đ&igrave;nh ổn định, đời dần l&ecirc;n hương</em></p>
<p align="center"><em>Kỷ Hợi sức khoẻ bất thường</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, tai ương giảm phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Nhiều chuyện vui buồn từ con ch&aacute;u. Sức khỏe tốt. Ch&aacute;u con phụng dưỡng đủ đầy.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;T&agrave;i lộc đến từ nhiều nguồn. Gia đ&igrave;nh c&oacute; người bệnh nạn. T&acirc;m tr&iacute; nhiều lo &acirc;u.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Nhiều việc bất như &yacute;. Sức khỏe k&eacute;m. Đại gia đ&igrave;nh c&oacute; hỷ sự, th&ecirc;m d&acirc;u rể ch&aacute;u nội ngoại.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;C&oacute; bệnh nạn nhưng nhẹ qua. T&agrave;i lộc đầy đủ. C&oacute; dịp tham gia c&ocirc;ng việc từ thiện. Sức khỏe tốt.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div> 
</body>
</html>