<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N M&Atilde;O 2019 - NAM MẠNG 1951</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N MẸO</strong></p>
<p align="center"><strong>69 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 6 -2-1951 đến 26-1-1952</p>
<p align="center">Tướng tinh: Con Rắn - Con d&ograve;ng Thanh Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: T&ograve;ng b&aacute; Mộc (C&acirc;y t&ugrave;ng b&aacute;ch)</p>
<p><strong>SAO</strong>&nbsp;: V&acirc;n Hớn: Rối rắm, nạn tai</p>
<p><strong>HẠN</strong>&nbsp;: Địa V&otilde;ng: Nhiều lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thố lộng Nguyệt (Thỏ giỡn trăng)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, v&agrave;ng; Kỵ: Trắng, đỏ.</p>

p style="margin:8px 0px;"&gt;<strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:
<p>&nbsp;</p>
<p>Qu&yacute; &Ocirc;ng T&acirc;n Mẹo, Thi&ecirc;n Can mang chữ T&acirc;n c&oacute; c&aacute;c Sao Cự M&ocirc;n, Th&aacute;i Dương, Văn Kh&uacute;c, Văn Xương l&agrave; người th&iacute;ch hợp với c&aacute;c ng&agrave;nh ngoại giao, Nh&agrave; Gi&aacute;o, Ca Kịch sĩ, M&ocirc;i Giới, Thương mại. Người c&oacute; Cự M&ocirc;n th&igrave; lời n&oacute;i tạo ra tiền bạc v&agrave; thuận lợi trong m&ocirc;i trường c&oacute; nhiều người Nam.</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Cuộc đời Qu&yacute; &Ocirc;ng đ&atilde; phải trải nhiều s&oacute;ng gi&oacute;. Từ t&igrave;nh duy&ecirc;n, gia đạo, cho đến c&ocirc;ng việc l&agrave;m ăn, Kh&ocirc;ng c&oacute; thời gian ổn định l&acirc;u d&agrave;i. Cuộc đời kh&ocirc;ng khổ v&igrave; vật chất, bởi Qu&yacute; &Ocirc;ng l&agrave; người kh&ocirc;n ngoan, xoay xở giỏi, trong m&ocirc;i trường n&agrave;o cũng vươn l&ecirc;n được, lại c&oacute; t&agrave;i ăn n&oacute;i, biết nắm bắt thời cơ, c&oacute; l&uacute;c bạc tiền, sự nghiệp đ&atilde; kh&aacute; nhưng v&igrave; đường t&igrave;nh duy&ecirc;n bất ổn, tinh thần trở n&ecirc;n bất định, m&aacute;i ấm gia đ&igrave;nh kh&oacute; n&ecirc;n, rồi sự nghiệp cũng tan theo m&acirc;y kh&oacute;i.</p>
<p>Đ&acirc;y giờ đang ở v&agrave;o tuổi Hậu ni&ecirc;n, vẫn chưa ổn định, nếu kh&ocirc;ng an nhẫn lại phải l&acirc;m v&agrave;o t&igrave;nh trạng trắng tay, k&eacute;o theo tr&aacute;ch nhiệm l&agrave;m cha kh&ocirc;ng trọn.</p>
<p>Số phận của tuổi T&acirc;n Mẹo thật long đong, chỉ trừ Qu&yacute; &Ocirc;ng sanh thuận Đ&ocirc;ng Xu&acirc;n cuộc đời được an nh&agrave;n, ph&uacute; t&uacute;c. Nếu biết hướng về t&ocirc;n gi&aacute;o, l&agrave;m việc phước thiện, tuổi gi&agrave; sẽ được đầy đủ ph&uacute;c lộc.</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay Qu&yacute; &Ocirc;ng gặp sao V&acirc;n hớn chiếu mạng, cuộc sống gặp nhiều chống tr&aacute;i, tranh chấp, gia đ&igrave;nh bất an. Sao V&acirc;n Hớn thuộc h&agrave;nh Hỏa, đối với mạng Mộc của Qu&yacute; &Ocirc;ng nếu kh&eacute;o biết nhẫn nhịn, mọi việc điều y&ecirc;n. Ngược lại c&oacute; thể phải g&aacute;nh chịu hậu quả tai hại kh&oacute; lường từ c&ocirc;ng việc cho đến gia đ&igrave;nh.</p>
<p>Với Hạn Địa v&otilde;ng, nhiều việc đến phải lo &acirc;u, suy nghĩ nhưng kh&ocirc;ng t&igrave;m ra c&aacute;ch giải quyết vẹn to&agrave;n, tinh thần th&ecirc;m bấn loạn.</p>
<p>Vận ni&ecirc;n Thố lộng Nguyệt rất tốt với Qu&yacute; vị cao ni&ecirc;n, cuộc sống thanh thản, c&oacute; lợi cho sức khoẻ.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thời, Địa lợi, t&agrave;i lộc đầy đủ, gia đ&igrave;nh con ch&aacute;u l&agrave;m ăn ph&aacute;t đạt.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiểu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Mộc, gặp năm Thổ c&oacute; nhiều lợi &iacute;ch, lộc t&agrave;i đầy đủ, sức khoẻ tốt. Sao Hạn kh&ocirc;ng tốt, cuộc sống c&oacute; nhiều rối rắm phải lo nghĩ. Với Qu&yacute; &Ocirc;ng đ&atilde; gần Thất Tuần, việc lo nghĩ cũng chỉ l&agrave; việc gia đ&igrave;nh, con ch&aacute;u. Nhưng với Địa Lợi, vẫn c&oacute; nhiều niềm vui. Tuy nhi&ecirc;n, Sao chiếu mạng kh&ocirc;ng tốt, c&oacute; thể xảy ra việc chẳng l&agrave;nh, n&ecirc;n cẩn thận đề ph&ograve;ng hung hoạ v&agrave; c&oacute; thể bị mang tai tiếng. D&ugrave; sao với Vận Thế, Vận Ni&ecirc;n đều ph&ugrave; hợp với người lớn tuổi, Qu&yacute; &Ocirc;ng vẫn c&oacute; cuộc sống đầy đủ, an vui.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&aacute;o giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu vận c&oacute; Vũ, Tham tọa th&ugrave;, nhưng đồng cung cũng c&oacute; K&igrave;nh, Ph&aacute;, Phủ. D&ugrave; Qu&yacute; &Ocirc;ng kh&ocirc;ng c&ograve;n l&agrave;m việc, nhưng vẫn tham gia v&agrave;o việc l&agrave;m ăn của con c&aacute;i trong gia đ&igrave;nh. Năm nay, kh&ocirc;ng n&ecirc;n x&ocirc;ng x&aacute;o v&agrave;o c&ocirc;ng việc, dễ bị chống ph&aacute;, g&acirc;y rối ren, c&oacute; li&ecirc;n can đến c&ocirc;ng quyền. Mặc d&ugrave; Qu&yacute; &Ocirc;ng l&agrave; người c&oacute; t&agrave;i, nhưng năm nay. C&agrave;ng hoạt động c&agrave;ng nhiều phiền lo. Mọi việc của ch&aacute;u con, n&ecirc;n để con ch&aacute;u tự liệu.</p>
<p>Cung Mệnh c&oacute; Bạch Hổ, Đại S&aacute;t dễ gặp chuyện xấu kh&oacute; lường bạc tiền hao tốn, bản th&acirc;n, người th&acirc;n đau ốm hay bị tai nạn.</p>
<p>Cung Ph&uacute;c Đức, c&oacute; Thi&ecirc;n Đức, Nguyệt Đức l&agrave; những Ph&uacute;c tinh, tượng trưng cho l&ograve;ng nh&acirc;n &aacute;i, từ thiện c&oacute; khả năng cứu tai giải nạn, rất c&oacute; lợi cho Qu&yacute; &Ocirc;ng khi Tiểu Hạn c&oacute; nhiều sao xấu hội nhập. Tuy nhi&ecirc;n, tự th&acirc;n phải sống v&agrave; l&agrave;m việc ph&ugrave; hợp với t&iacute;nh đức của c&aacute;c Ph&uacute;c tinh, sự gia hộ c&agrave;ng th&ecirc;m mạnh mẽ.</p>
<p>Nh&igrave;n chung, năm nay Sao Hạn kh&ocirc;ng tốt, nhờ v&agrave;o Phước đức cuộc sống vẫn đầy đủ, an nh&agrave;n nhưng Qu&yacute; &Ocirc;ng n&ecirc;n gạt bớt ngoại duy&ecirc;n để lo giữ g&igrave;n sức khỏe, ph&ograve;ng tai nan.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay cho thấy Sao Hạn kh&ocirc;ng tốt, Mệnh lại c&oacute; Bạch Hổ đ&aacute;o nhập, cần quan t&acirc;m đến sức khoẻ nhiều hơn v&agrave; đặc biệt ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng, n&ecirc;n tạo th&ecirc;m phước đức, c&oacute; xui rủi cũng nhẹ qua.</p>
<p align="center"><em>Tận Mẹo mạng Mộc Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Can Chi tương khắc ruổi rong đường đời</em></p>
<p align="center"><em>Giỏi giang tạo dựng cơ ngơi</em></p>
<p align="center"><em>Nhưng kh&ocirc;ng bền vững đổi dời nhiều phen</em></p>
<p align="center"><em>Vận thời khi đỏ khi đen</em></p>
<p align="center"><em>Vợ chồng khắc khẩu rối ren t&igrave;nh trường</em></p>
<p align="center"><em>Tinh thần vướng v&iacute;u nhiều phương</em></p>
<p align="center"><em>Th&acirc;n kh&ocirc;ng lao khổ, Lộc thường v&acirc;y quanh</em></p>
<p align="center"><em>Hậu vận hưởng ph&uacute;c để d&agrave;nh</em></p>
<p align="center"><em>Tuổi gi&agrave; xế b&oacute;ng, l&ograve;ng th&agrave;nh toả hương</em></p>
<p align="center"><em>Kỷ Hợi, xấu tốt đ&ocirc;i đường</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, tai ương phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: Gia đ&igrave;nh an vui. Danh t&agrave;i hưng vượng. C&ocirc;ng việc trắc trở cũng vượt qua. Th&aacute;ng 2 v&agrave; 3: Gặp nhiều may mắn. Nhiều quan hệ vui vẻ. C&ocirc;ng việc điều h&ograve;a. C&oacute; nhiều niềm vui.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: May rủi theo nhau. Mọi việc n&ecirc;n cẩn thận v&agrave; đừng n&oacute;ng nảy. C&oacute; chuyện khiến phải lo buồn. Tiền t&agrave;i hao tốn. Th&aacute;ng 6: Mọi chuyện x&aacute;o trộn đ&atilde; qua. Cuộc sống an vui. T&agrave;i lộc b&igrave;nh thường.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: T&agrave;i lộc dồi d&agrave;o. Gặp điều tr&aacute;i &yacute;, cũng n&ecirc;n cho qua. Th&aacute;ng 8: Nhiều việc lo toan. Tinh thần khủng hoảng, x&aacute;o động nhiều. Th&aacute;ng 9: T&agrave;i lộc hao tổn. Kh&ocirc;ng n&ecirc;n đi xa. Sức khỏe suy tổn. Ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Gia đ&igrave;nh c&oacute; biến động. Bị tai tiếng, thị phi. Th&aacute;ng 11: Tiền bạc hao tốn. Đề ph&ograve;ng bị mất m&aacute;t, lường gạt. Sức khỏe k&eacute;m. Th&aacute;ng 12: C&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ. T&igrave;nh cảm vui vẻ. T&agrave;i lộc dồi d&agrave;o.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Nam m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>