<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M TH&Igrave;N 2019 - NỮ MẠNG 1952</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M TH&Igrave;N</strong></p>
<p align="center"><strong>68 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 27-1-1952 đến 13-2-1953</p>
<p align="center">Tướng tinh: Ch&oacute; S&oacute;i. Con d&ograve;ng Hắc Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Trường lưu Thủy (nước s&ocirc;ng d&agrave;i)</p>
<p><strong>SAO&nbsp;</strong>: Thổ T&uacute;: Rối rắm, bất an</p>
<p><strong>HẠN&nbsp;</strong>: Di&ecirc;m Vương: Bệnh đường m&aacute;u huyết</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hổ d&otilde;ng Thi&ecirc;n (Hổ ra oai)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Nh&acirc;m gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Th&igrave;n gặp Hợi: Hung ni&ecirc;n, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: Đen, trắng; Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:&nbsp;</strong></p>
<p>Qu&yacute; B&agrave; tuổi Nh&acirc;m Th&igrave;n l&agrave; người kh&ocirc;n ngoan năng động t&aacute;nh nết khẳng kh&aacute;i, cương trực kh&ocirc;ng chịu co uốn trước thế lực. D&ugrave; ở ho&agrave;n cảnh n&agrave;o, cũng đứng thang m&agrave; đi, giữ được tư c&aacute;ch của m&igrave;nh. Với Thi&ecirc;n Can mạng chữ Nh&acirc;m c&oacute; c&aacute;c sao Tử Vi, Thi&ecirc;n Lương, Vũ Kh&uacute;c, Tả Ph&ugrave;, Tam ho&aacute; li&ecirc;n ch&acirc;u... l&agrave; người c&oacute; t&iacute;nh chất hiền l&agrave;nh, lương thiện, toan t&iacute;nh s&aacute;ng suốt, th&iacute;ch hợp với vai tr&ograve; người lớn, kẻ cả... thuận lợi trong ng&agrave;nh nghề gi&aacute;o dục, y dược, v&agrave; c&agrave;ng lớn tuổi sự nghiệp c&agrave;ng vững v&agrave;ng.</p>
<p>Với Can chi, Tuổi Mạng tương khắc, cuộc sống &iacute;t khi xu&ocirc;i thuận từ sự nghiệp đến duy&ecirc;n t&igrave;nh. Phải b&ocirc;n ba dời đổi nhiều phen, thăng trầm nhiều độ nhưng lu&ocirc;n cố gắng vượt l&ecirc;n, một tay x&acirc;y dựng sự nghiệp. Nếu sanh thuận Thu Đ&ocirc;ng, cuộc sống nhờ chồng m&agrave; sung sướng. Nghịch sanh lỗi số, duy&ecirc;n nợ đa đoan, phải v&agrave;o Hậu vận mới tụ t&agrave;i, sự nghiệp gia tăng.</p>
<p>Đa phần, Qu&yacute; B&agrave; d&ugrave; gi&agrave;u hay ngh&egrave;o cũng khổ cực tấm th&acirc;n, lu&ocirc;n lu&ocirc;n l&agrave;m việc, qu&aacute;n xuyến trong ngo&agrave;i, xứng đ&aacute;ng l&agrave; người đ&agrave;n b&agrave; &ldquo;Vượng Phu &iacute;ch Tử&rdquo;.</p>
<p>Giờ đ&acirc;y đ&atilde; v&agrave;o Hậu vận, c&ocirc;ng danh sự nghiệp đ&atilde; định phần, nhưng ho&agrave;n cảnh n&agrave;o cũng kh&oacute; được nh&agrave;n an, thanh thản. Ngoại trừ Qu&yacute; B&agrave;, đừng qu&aacute; vướng bận về ch&aacute;u con, để thời gian tham gia v&agrave;o c&ocirc;ng việc từ thiện, t&ugrave;y theo T&iacute;n ngưỡng th&igrave; cuộc sống c&oacute; &yacute; nghĩa v&agrave; nhiều niềm vui.</p>
<p><strong>VẬN MẠNG:</strong>&nbsp;</p>
<p>Năm nay Qu&yacute; B&agrave; tuổi Nh&acirc;m Th&igrave;n gặp sao Thổ T&uacute; chiếu mạng, thường xảy ra chuyện rối rắm trong gia đ&igrave;nh c&aacute;c mối quan hệ dễ sinh bất ho&agrave;, tai tiếng c&oacute; thể dẫn đến tranh chấp.</p>
<p>Sao Thổ Tủ thuộc h&agrave;nh Thổ, đối với mạng Thủy Qu&yacute; B&agrave;, kh&oacute; l&ograve;ng h&oacute;a giải bất an, cần cố gắng chịu đựng.</p>
<p>Với Hạn Di&ecirc;m Vương, c&oacute; bệnh về đường m&aacute;u huyết. Nếu c&oacute; bệnh về tim mạch, huyết &aacute;p cần phải cẩn thận, quan t&acirc;m nhiều hơn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n xung, Địa hung, c&ocirc;ng việc, mưu sự dễ gặp thất bại, &yacute; muốn kh&oacute; th&agrave;nh, gặp nhiều chống tr&aacute;i. Gia đ&igrave;nh, sức khoẻ c&oacute; thể xảy ra chuyện xấu kh&oacute; lường.</p>
<p>Vận ni&ecirc;n Hổ d&otilde;ng Thi&ecirc;n, Qu&yacute; B&agrave; sẽ c&oacute; sự chọn lựa hay giải quyết một vấn đề từ l&acirc;u &ocirc;m ấp, c&oacute; thể l&agrave;m thay đổi cuộc sống hiện tại. Nếu dồn hết t&acirc;m sức, sẽ được như &yacute;.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Thủy, gặp Thổ l&agrave; kh&ocirc;ng thuận. Nhưng Thổ vận bất cập, Qu&yacute; B&agrave; vẫn vượt qua được chướng ngại. Sức khoẻ mặc d&ugrave; c&oacute; ốm đau cũng mau hồi phục. Sao Hạn, Vận Ni&ecirc;n đều yếu k&eacute;m lại đang gặp Hung Ni&ecirc;n, c&oacute; thể xảy ra chuyện chẳng l&agrave;nh. Với tuổi của Qu&yacute; B&agrave; &iacute;t ai c&ograve;n phải lăn lộn trong danh lợi n&ecirc;n cũng giảm phần s&oacute;ng gi&oacute;, Nhưng sức khoẻ l&agrave; điều cần quan t&acirc;m, v&agrave; năm nay cũng kh&ocirc;ng tốt v&agrave; gia đạo cũng bất an. N&ecirc;n cố gắng giữ g&igrave;n sức mọi mặt v&agrave; chỉ nhờ phước đức mới giảm thiểu hư xấu trong năm nay. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; xấu của Qu&yacute; B&agrave;. N&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ để tạo th&ecirc;m phước đức mới giảm bớt hung tai, hoạ hại.</p>
<p>X&eacute;t về mặt Tử Vi, Hạn đ&aacute;o Cung Th&igrave;n cố Thất s&aacute;t h&atilde;m địa tọa thủ. Đ&acirc;y l&agrave; Nam Đẩu Tinh Qu&acirc;n, c&oacute; nhiều quyền năng nhưng bị thất thế, trở n&ecirc;n hung h&atilde;n, xử sự thiếu s&aacute;ng suốt, g&acirc;y t&aacute;c hại nhiều mặt, từ c&ocirc;ng danh t&agrave;i lộc cho đến sức khỏe. Hạn c&oacute; Long đức với Tứ linh: Long, Hổ, Phượng, C&aacute;i, h&oacute;a giải phần lớn hư hại. Nhưng gia đ&igrave;nh, c&ocirc;ng việc kh&oacute; tr&aacute;nh khỏi x&aacute;o trộn, bất an, t&agrave;i lộc hao tổn.</p>
<p>Cung Tiểu vận c&oacute; Bệnh ph&ugrave;, Trực ph&ugrave;, Thi&ecirc;n việt, Long Đức kh&oacute; tr&aacute;nh khỏi bệnh hoạn, gia đạo bất an, chồng con hay người th&acirc;n l&agrave;m nhiều điều nghịch &yacute;. Nhờ c&aacute;c Ph&uacute;c tinh đồng cung c&oacute; khả năng cứu tai, giải nạn. Cuộc sống rối rắm nhưng kh&ocirc;ng để lại hậu quả nghi&ecirc;m trọng.</p>
<p>Hạn c&oacute; Tướng, Ấn, Binh chứng tỏ Qu&yacute; B&agrave; l&agrave; người c&oacute; khả năng v&agrave; c&oacute; quyền lực để qu&aacute;n xuyến mọi việc d&ugrave; c&oacute; trở ngại cũng dễ vượt qua. Lại th&ecirc;m Tuần, Triệt tại Th&acirc;n, Dậu lời n&oacute;i c&oacute; sức thuyết phục, được nhiều người nghe.</p>
<p>Cung Mệnh c&oacute; Long Đức, Tử vi đ&aacute;o nhập, cuộc sống c&oacute; nhiều chuyện vui mừng, gia đ&igrave;nh con ch&aacute;u c&oacute; người th&agrave;nh danh hay Qu&yacute; B&agrave; c&oacute; th&ecirc;m d&acirc;u rể, ch&aacute;u chắt nội ngoại. T&agrave;i lộc cũng dồi d&agrave;o, d&ugrave; kh&ocirc;ng c&ograve;n l&agrave;m việc vẫn c&oacute; lợi.</p>
<p>Hạn c&oacute; H&oacute;a lộc, Thi&ecirc;n tr&ugrave; c&ugrave;ng Thi&ecirc;n hỷ, Hỷ thần hội tụ, tiền của dồi d&agrave;o n&ecirc;n d&ugrave; c&oacute; Đại, Tiểu Hạn vẫn kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo về t&agrave;i ch&aacute;nh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay phần yếu k&eacute;m của bổn mạng chỉ l&agrave; sức khỏe, c&oacute; thể l&acirc;m bệnh kh&aacute; nặng, nhưng nhờ Cung Mệnh cũng c&oacute; Tử vi, Long đức l&agrave; hai Qu&yacute; tinh c&oacute; khả năng h&oacute;a giải, chuyển Nguy th&agrave;nh An. V&igrave; vậy, kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng ngại, c&oacute; bệnh nhưng sẽ phục hồi. Đ&acirc;y l&agrave; năm tương đối b&igrave;nh an, n&ecirc;n l&agrave;m l&agrave;nh, l&aacute;nh dữ, mọi việc bất ổn sẽ nhẹ qua.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p><a href="#">Tử vi</a>&nbsp;năm nay cho rằng, Sao Hạn, Ngũ H&agrave;nh kh&ocirc;ng tốt, cần quan t&acirc;m đến sức khỏe nhiều hơn. Tử vi c&oacute; K&igrave;nh ngộ K&igrave;nh, cần ph&ograve;ng tai nạn va chạm, c&oacute; thể g&acirc;y thương t&iacute;ch.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p>N&ecirc;n d&agrave;nh thời gian cầu nguyện theo T&iacute;n Ngưỡng v&agrave; l&agrave;m th&ecirc;m việc thiện để Phước sanh th&igrave; Họa l&ugrave;i, cuộc sống được b&igrave;nh an.</p>
<p align="center"><em>Nh&acirc;m Th&igrave;n mạng số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Tương khắc tuổi mạng kh&oacute; m&agrave; được an</em></p>
<p align="center"><em>T&aacute;nh người toan t&iacute;nh đủ đ&agrave;ng</em></p>
<p align="center"><em>Trong ngo&agrave;i qu&aacute;n xuyến, vững v&agrave;ng cả hai</em></p>
<p align="center"><em>L&agrave; người c&oacute; ch&iacute; c&oacute; t&agrave;i</em></p>
<p align="center"><em>Một tay x&acirc;y dựng ch&ocirc;ng gai nặng nề</em></p>
<p align="center"><em>Thuận sanh cuộc sống phủ ph&ecirc;</em></p>
<p align="center"><em>Nghịch sanh Xu&acirc;n, Hạ, trăm bề phải lo</em></p>
<p align="center"><em>C&oacute; phước cuộc sống gi&agrave;u to</em></p>
<p align="center"><em>Trung ni&ecirc;n l&agrave; l&uacute;c gặp đ&ograve; qua s&ocirc;ng</em></p>
<p align="center"><em>Kỷ Hợi sao vận kh&ocirc;ng th&ocirc;ng</em></p>
<p align="center"><em>Hung Ni&ecirc;n ph&ograve;ng nạn, mới tr&ocirc;ng y&ecirc;n b&igrave;nh.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng: Gia đ&igrave;nh c&oacute; tin buồn. Sức khỏe suy giảm. Tinh thần kh&ocirc;ng ổn định, nhiều lo &acirc;u. Th&aacute;ng 2 v&agrave; 3: Gặp cơ hội tốt, gia đ&igrave;nh hưng vượng. Tăng t&agrave;i tiến hỷ. Quan hệ c&oacute; nhiều tốt đẹp, lợi &iacute;ch.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Ước muốn được th&agrave;nh, trước kh&oacute; sau dễ. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 5: Ph&ograve;ng mất của hay bị tai nạn g&acirc;y hao tốn. T&igrave;nh cảm c&oacute; nhiều lo buồn. Th&aacute;ng 6: C&oacute; đổi thay chỗ ở, c&ocirc;ng việc hay đi xa. Rối rắm về hồ sơ, giấy tờ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Mọi việc tốt l&agrave;nh. T&agrave;i lộc tăng tiến. Gia đ&igrave;nh t&igrave;nh cảm an vui. Th&aacute;ng 8 v&agrave; 9: Ước muốn c&agrave;ng nhiều c&agrave;ng g&acirc;y kh&oacute; khăn cho cuộc sống. Bất h&ograve;a với chồng con. Sức khỏe suy. Ph&ograve;ng bệnh về m&aacute;u huyết v&agrave; đường ti&ecirc;u h&oacute;a.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Hồ sơ, giấy tờ rắc rối. Tiền bạc tốn hao. Nhiều lo lắng. Th&aacute;ng 11: Gặp may mắn. Kh&oacute; khăn đ&atilde; qua. Th&aacute;ng 12: Nhiều việc tr&aacute;i &yacute;. Lo lắng về gia đ&igrave;nh. T&igrave;nh cảm bất an.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 05 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>