<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M TH&Igrave;N 2019 - NAM MẠNG 1952</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M TH&Igrave;N</strong></p>
<p align="center"><strong>68 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 27-1-1952 đến 13-2-1953</p>
<p align="center">Tướng tinh: Ch&oacute; s&oacute;i - Con d&ograve;ng Hắc Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Trường lưu Thủy (Nước s&ocirc;ng d&agrave;i)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Dương: May mắn, danh lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hổ d&otilde;ng Thi&ecirc;n (Hổ ra oai)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Nh&acirc;m gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Th&igrave;n gặp Hợi: Hung Ni&ecirc;n, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng Nh&acirc;m Th&igrave;n, người ta thường n&oacute;i Nam Nh&acirc;m, Nữ Qu&yacute;, v&igrave; người tuổi nh&acirc;m c&oacute; c&aacute;c Sao Thi&ecirc;n Lương, Ho&aacute; Lộc l&agrave; sao của người hiền lương, trung hậu th&iacute;ch hợp với vai tr&ograve; người lớn, kẻ cả, thuận lợi trong c&aacute;c ng&agrave;nh Gi&aacute;o Dục, Y, Dược. Qu&yacute; &Ocirc;ng c&ograve;n c&oacute; hai Sao Tả Ph&ugrave;, Hữu Bật c&agrave;ng c&oacute; kiến thức s&acirc;u rộng, cuộc sống thăng hoa hơn.</p>
<p>Với tuổi mạng tương khắc cuộc đời chịu những thăng trầm, chao đảo. C&ocirc;ng danh lận đận, sự nghiệp kh&oacute; th&agrave;nh ở thời Tiền Trung vận. Nhờ ở sự th&ocirc;ng minh, mưu tr&iacute; v&agrave; c&oacute; nhiều tham vọng... Qu&yacute; &Ocirc;ng đ&atilde; vượt nhiều kh&oacute; khăn, trở ngại để đạt mục đ&iacute;ch, tạo được chỗ đứng vững chắc trong x&atilde; hội.</p>
<p>Tuổi Nh&acirc;m Th&igrave;n, đa phần đường t&igrave;nh duy&ecirc;n được ấm &ecirc;m. Nếu gặp người vợ hạp tuổi, giỏi dang th&igrave; gia đ&igrave;nh, sự nghiệp sớm ổn định, ph&aacute;t đạt nhanh ch&oacute;ng hơn.</p>
<p>Qu&yacute; &Ocirc;ng c&oacute; nếp sống nghi&ecirc;m t&uacute;c, t&ocirc;n trọng t&iacute;n nghĩa, được nhiều người qu&yacute; mến v&agrave; con c&aacute;i cũng dễ n&ecirc;n người.</p>
<p>B&acirc;y giờ, đ&atilde; ở v&agrave;o Hậu vận của c&ocirc;ng danh sự nghiệp, t&agrave;i lộc tăng tiến dần, gia đ&igrave;nh th&ecirc;m hưng vượng. Tuổi gi&agrave; hưởng nhiều Ph&uacute;c Lộc, con c&aacute;i n&ecirc;n danh.&emsp;</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Th&aacute;i Dương chiếu mạng, toan t&iacute;nh s&aacute;ng suốt, mưu sự dễ th&agrave;nh, sức khoẻ v&agrave; t&agrave;i lộc đều tăng. Sao Th&aacute;i Dương l&agrave; một ph&uacute;c tinh H&agrave;nh Hoả cực mạnh, đối với mạng Thuỷ Qu&yacute; &Ocirc;ng c&oacute; phần bất lợi phải ph&ograve;ng hung hoạ, trong may c&oacute; rủi.</p>
<p>Với Hạn Thi&ecirc;n la, tinh thần kh&ocirc;ng an định, c&oacute; nhiều việc lo &acirc;u, toan t&iacute;nh nhiều điều, kh&oacute; giải quyết.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n xung, Địa hung, cuộc sống c&oacute; nhiều chuyện bất như &yacute;, gia đạo bất an v&agrave; bản th&acirc;n c&oacute; thể gặp điều kh&ocirc;ng l&agrave;nh.</p>
<p>Vận ni&ecirc;n Hổ d&otilde;ng Thi&ecirc;n, Qu&yacute; &Ocirc;ng sẽ c&oacute; quyết định quan trọng c&oacute; thể thay đổi cuộc sống, nhưng cần c&oacute; suy nghĩ ch&iacute;n chắn, c&oacute; quyết t&acirc;m cao v&agrave; dồn hết nỗ lực để thực hiện, sẽ đạt được kết quả như &yacute;. Với tuổi kh&ocirc;ng c&ograve;n l&agrave;m việc, n&ecirc;n Vận ni&ecirc;n n&agrave;y b&aacute;o niệu sự thay đổi ho&agrave;n cảnh sống hay t&igrave;nh cảm ri&ecirc;ng tư m&agrave; th&ocirc;i.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thỏ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thủy gặp năm Thổ, c&oacute; phần chống trải, bất lợi cho sức khoẻ v&agrave; c&ocirc;ng việc l&agrave;m ăn. Sao chiếu mạng l&agrave; một ph&uacute;c tinh, nhưng l&agrave; H&agrave;nh Hoả cũng l&agrave;m cho Qu&yacute; &Ocirc;ng hao tốn t&acirc;m sức, t&agrave;i lộc. Tuy c&oacute; sự gi&uacute;p đỡ hay gặp cơ hội tốt, nhưng th&agrave;nh quả tạo được cũng phải chịu phan suy giảm, về Tứ Trụ, ho&agrave;n to&agrave;n bất an, nhờ Qu&yacute; &Ocirc;ng đ&atilde; sắp v&agrave;o h&agrave;ng Thất Tuần, kh&ocirc;ng c&ograve;n t&iacute;nh to&aacute;n việc l&agrave;m ăn lớn n&ecirc;n cũng giảm phần kh&oacute; khăn. Tuy vậy, đ&acirc;y cũng l&agrave; Hung Ni&ecirc;n của Qu&yacute; &Ocirc;ng, c&oacute; thể xảy ra nhiều việc kh&ocirc;ng l&agrave;nh, n&ecirc;n cẩn thận đề ph&ograve;ng bệnh nạn v&agrave; quan t&acirc;m đến gia đ&igrave;nh nhiều hơn.</p>
<p>Vận ni&ecirc;n năm nay cũng kh&ocirc;ng mấy tốt v&igrave; Qu&yacute; &Ocirc;ng đ&atilde; ấp ủ một ước muốn, c&oacute; thể l&agrave;m thay đổi cuộc sống hiện tại, năm nay c&oacute; thể thực hiện v&agrave; sẽ th&agrave;nh c&ocirc;ng với điều kiện phải suy nghĩ ch&iacute;n chắn, dồn hết t&acirc;m lực. Với tuổi đ&atilde; gần v&agrave;o h&agrave;ng Thất Thập, sự đổi thay t&igrave;nh trạng sống cũng l&agrave; kh&oacute; khăn v&agrave; hậu quả kh&oacute; lường. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm c&oacute; nhiều xung động từ bản th&acirc;n cho đến gia cảnh, mọi việc n&ecirc;n cẩn thận.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Ch&iacute;nh diệu c&oacute; Thi&ecirc;n tướng tọa thủ đắc địa, chứng tỏ Qu&yacute; &Ocirc;ng c&oacute; khả năng sắp xếp mọi việc. Cho d&ugrave; c&ocirc;ng việc hay gia đ&igrave;nh c&oacute; một v&agrave;i biến động, bất ổn, Qu&yacute; &Ocirc;ng vẫn đủ sức để h&oacute;a giải, mưu sự toại l&ograve;ng.</p>
<p>Với Hạn Đường ph&ugrave;, Thi&ecirc;n quan, Thi&ecirc;n hỷ, Thiếu dương c&ugrave;ng hội ở Hạn, gia đạo c&oacute; nhiều niềm vui. Con c&aacute;i đỗ đạt, th&agrave;nh danh hay cưới gả. Nếu Qu&yacute; &Ocirc;ng c&oacute; kinh doanh thương mại sẽ ph&aacute;t t&agrave;i, c&oacute; cơ hội tu tạo nh&agrave; cửa.</p>
<p>Năm nay Bệnh ph&ugrave; lưu h&agrave; Qu&yacute; &Ocirc;ng dễ l&acirc;m bệnh nếu l&agrave;m việc qu&aacute; độ. Ngo&agrave;i ra, kh&ocirc;ng n&ecirc;n xu&ocirc;i ngược bằng đường thủy hay tắm lội ở s&ocirc;ng biển, bể bơi dễ gặp bất trắc.</p>
<p>Cung Mệnh c&oacute; Tử Vi, Long Đức đ&aacute;o nhập, l&agrave; những Đại Ph&uacute;c tinh c&oacute; thể ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh, biến Hung th&agrave;nh Kiết, rất c&oacute; lợi trong năm Hung Ni&ecirc;n n&agrave;y. Nếu Qu&yacute; &Ocirc;ng lu&ocirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện, tham gia c&ocirc;ng t&aacute;c từ thiện th&igrave; khả năng cứu độ của c&aacute;c Ph&uacute;c tinh c&agrave;ng th&ecirc;m mạnh.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Thi&ecirc;n phủ, Thi&ecirc;n tr&ugrave; lưu Hạn, Qu&yacute; &Ocirc;ng d&ugrave; kh&ocirc;ng c&ograve;n l&agrave;m việc, cũng vẫn c&oacute; của dư, của để v&igrave; số được l&atilde;o lai t&agrave;i vượng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Ngũ H&agrave;nh đến Tử vi, năm nay cuộc sống c&oacute; nhiều biến động, lo nghĩ nhiều v&agrave; t&igrave;nh cảm cũng kh&ocirc;ng được an vui. Nhưng đ&acirc;y cũng l&agrave; năm c&oacute; sự thay đổi lớn v&agrave; &yacute; muốn của Qu&yacute; &Ocirc;ng sẽ được thực hiện. Đặc biệt, đ&acirc;y l&agrave; năm Hung của Qu&yacute; &Ocirc;ng nhưng nhờ v&agrave;o Phước đức m&agrave; mọi sự cũng y&ecirc;n l&agrave;nh. Một năm Trung B&igrave;nh đối với Qu&yacute; &Ocirc;ng.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay cho biết, Can Chi, Ngũ H&agrave;nh kh&ocirc;ng thuận, sức khỏe thất thường. Qu&yacute; &Ocirc;ng cần quan t&acirc;m đến c&aacute;c bệnh tim mạch, huyết &aacute;p v&agrave; cẩn thận ph&ograve;ng tai nạn. Nhờ cung mệnh c&oacute; Long Đức, Tử Vi l&agrave; hai Đại Ph&uacute;c Tinh, Qu&yacute; &Ocirc;ng n&ecirc;n cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện, tạo th&ecirc;m việc phước, th&igrave; khả năng cứu độ của hai Ph&uacute;c Tinh n&agrave;y c&agrave;ng th&ecirc;m mạnh mẽ, cuộc sống c&oacute; thể tho&aacute;t khỏi bệnh nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Nh&acirc;m Th&igrave;n mạng số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>&ldquo;Nam Nh&agrave;m&rdquo; danh lợi c&oacute; phần tiến tăng</em></p>
<p align="center"><em>Gi&agrave;u, ngh&egrave;o, t&acirc;m t&aacute;nh, lo toan</em></p>
<p align="center"><em>Cuộc đời bận rộn, thanh nh&agrave;n &iacute;t khi&emsp;</em></p>
<p align="center"><em>Thiếu thời vận số suy vi</em></p>
<p align="center"><em>Trung ni&ecirc;n gặp hội ai b&igrave; được đ&acirc;u</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp tươi mầu</em></p>
<p align="center"><em>Hậu lai hưởng ph&uacute;c, c&ocirc;ng đầu do con</em></p>
<p align="center"><em>Kỷ Hợi Vận, Thế kh&ocirc;ng tr&ograve;n</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, mới mong y&ecirc;n l&agrave;nh</em>.</p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Cuộc sống y&ecirc;n vui. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 3: C&oacute; dịp gi&uacute;p đỡ bạn hữu, người th&acirc;n.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều cơ hội tăng tiến danh lộc. Ph&ograve;ng bệnh đau mắt. Th&aacute;ng 6: Nhiều may mắn. T&agrave;i lộc dồi d&agrave;o.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&oacute; chướng ngại. Gặp chuyện tr&aacute;i &yacute;. Th&aacute;ng 9: C&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ. C&ocirc;ng việc thuận lợi</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Hao t&agrave;i. C&oacute; chuyện buồn. Th&aacute;ng 12: Nhiều toan t&iacute;nh, tinh thần kh&ocirc;ng ổn định.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, 12 ch&eacute;n nước hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>