<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI QU&Yacute; TỴ 2019 - NAM MẠNG 1953</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; TỴ</strong></p>
<p align="center"><strong>67 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 14-2-1953 đến 2-2-1954</p>
<p align="center">Tướng tinh: Con Ch&oacute; S&oacute;i - Con d&ograve;ng Hắc Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Trường lưu Thủy (Nước s&ocirc;ng d&agrave;i)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN</strong>&nbsp;: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, Trắng; Kỵ: Đỏ, V&agrave;ng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T</strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Qu&yacute; Tỵ, Thi&ecirc;n Can mang chữ Qu&yacute; c&oacute; c&aacute;c sao Ph&aacute; Qu&acirc;n, Cự M&ocirc;n, Th&aacute;i &Acirc;m, Tham Lang v&agrave; Tứ Ho&aacute;. Qu&yacute; &Ocirc;ng c&oacute; c&aacute;c sao Ph&aacute; Qu&acirc;n, Ho&aacute; Lộc l&agrave; hai sao c&oacute; t&iacute;nh chất hao kh&iacute;, phải cố gắng rất nhiều mới tạo được th&agrave;nh quả.</p>
<p>Bản t&iacute;nh xuề x&ograve;a, thoải m&aacute;i d&ugrave; ở cương vị n&agrave;o cũng h&ograve;a đồng n&ecirc;n được nhiều người thương mến, nếu l&agrave;m l&atilde;nh đạo Qu&yacute; &Ocirc;ng dễ gặp kh&oacute; khăn trong việc điều khiển nh&acirc;n sự v&agrave; tạo uy thế.</p>
<p>Đối với ph&aacute;i nữ, đứng tr&ecirc;n phương diện n&agrave;o đ&oacute;, Qu&yacute; &Ocirc;ng l&agrave; người t&agrave;i hoa, c&oacute; sức thu h&uacute;t kh&oacute; l&yacute; giải. V&igrave; thế duy&ecirc;n t&igrave;nh cũng c&oacute; nhiều rối rắm, thường l&acirc;m cảnh &eacute;o le, tan hợp nhiều kỳ mới tạm y&ecirc;n.</p>
<p>Tuổi của Qu&yacute; &Ocirc;ng thuộc một trong 6 tuổi của Lục Thập Hoa Gi&aacute;p được Sao Thi&ecirc;n Ất chiếu mạng, c&oacute; năng lực cứu giải nạn tai, chuyển Hung th&agrave;nh Kiết. Nếu t&acirc;m hướng thiện Qu&yacute; &Ocirc;ng sẽ hưởng được nhiều hoa thơm quả ngọt. Điểm lại chặng đường đ&atilde; qua Qu&yacute; &Ocirc;ng sẽ thấy m&igrave;nh đ&atilde; vượt nhiều tai &aacute;ch, chướng nạn. D&ugrave; sức phấn đấu yếu nhưng cũng &iacute;t khi l&acirc;m v&agrave;o ho&agrave;n cảnh t&uacute;ng quẫn.</p>
<p>Nếu cung Th&ecirc; của Qu&yacute; &Ocirc;ng thuận hợp, hai người dễ d&agrave;ng chung tay tạo dựng sự nghiệp, hưởng nhiều hạnh ph&uacute;c. Nếu biết tạo phước đức, tuổi gi&agrave; mới được an nh&agrave;n, ph&uacute; t&uacute;c.</p>
<p>B&acirc;y giờ, hầu hết đ&atilde; được nghỉ hưu, sự nghiệp đa phần đều đầy đủ, c&oacute; người gi&agrave;u to. Cuộc sống b&acirc;y giờ chỉ l&agrave; những chuỗi ng&agrave;y vui th&uacute; điền vi&ecirc;n hay tham gia v&agrave;o c&aacute;c việc thiện nguyện, đem lại niềm vui cho người để thấy niềm vui nơi m&igrave;nh. V&igrave; vậy chỉ c&ograve;n sức khoẻ l&agrave; điều đ&aacute;ng quan t&acirc;m, Th&aacute;i Ất Tử Vi chỉ xin tr&igrave;nh b&agrave;y Sao Hạn, Vận Thế ảnh hưởng đến sức khoẻ để Qu&yacute; &Ocirc;ng tường l&atilde;m m&agrave; th&ocirc;i.</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay Qu&yacute; &Ocirc;ng gặp Th&aacute;i Bạch Kim tinh chiếu mạng, hạn To&aacute;n tận. Sao Hạn n&agrave;y thường sinh ốm đau, hao tốn v&agrave; c&ocirc;ng việc l&agrave;m ăn bị kh&oacute; khăn ngăn trở. Th&aacute;i Bạch l&agrave; một Hung tinh gieo tai gi&aacute;ng họa nhưng cũng l&agrave; một Kiết tinh gặp Hung h&oacute;a Kiết tuy theo ph&uacute;c đức v&agrave; mạng số mỗi người. Đối với Quy &ocirc;ng, mạng Thủy gặp h&agrave;nh Kim của Th&aacute;i Bạch lại được sinh, trong rủi lại c&oacute; may.</p>
<p>Với hạn To&aacute;n tận, &yacute; muốn kh&oacute; thực hiện, gặp trở ngại nhiều mặt, phải tốn hao, cần ph&ograve;ng tai nạn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n tổn, Địa xung, sức khỏe bất an. C&ocirc;ng việc t&iacute;nh một đ&agrave;ng đi một nẻo, dễ thất vọng. Gia đ&igrave;nh kh&ocirc;ng c&oacute; g&igrave; đổi thay nhưng c&oacute; biến động kh&ocirc;ng được như &yacute;. Vợ chồng con c&aacute;i c&oacute; nhiều điều kh&ocirc;ng thuận.</p>
<p>Vận ni&ecirc;n Thử quy Điền, nếu Qu&yacute; &Ocirc;ng c&ograve;n l&agrave;m việc trong trường cũ, vẫn c&oacute; thu nhập xứng đ&aacute;ng với t&agrave;i năng, c&ocirc;ng sức.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thủy, gặp nhiều chống tr&aacute;i. Nhưng v&igrave; Thổ vận bất cập v&agrave; đối với mạng Trường lưu Thuỷ của Qu&yacute; &Ocirc;ng cũng kh&ocirc;ng c&oacute; g&igrave; nặng nề, quan trọng. Sao Hạn, Vận Thế đều k&eacute;m khuyết, nhưng Qu&yacute; &Ocirc;ng kh&ocirc;ng c&ograve;n trong m&ocirc;i trường tranh danh đoạt lợi, n&ecirc;n kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo, chỉ n&ecirc;n ph&ograve;ng tai nạn hay bị tiểu nh&acirc;n lừa gạt, g&acirc;y tổn hao. Với Vận Ni&ecirc;n Thử quy Điền, chứng tỏ Qu&yacute; &Ocirc;ng đang sống trong m&ocirc;i trường ho&agrave;n to&agrave;n đầy đủ về mặt vật chất. V&igrave; vậy, năm nay, Qu&yacute; &Ocirc;ng n&ecirc;n nghỉ ngơi hay l&agrave;m c&aacute;c việc c&oacute; t&iacute;nh c&aacute;ch hướng thượng th&igrave; kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng ngại. Đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra v&agrave;i việc kh&ocirc;ng l&agrave;nh cho bản th&acirc;n v&agrave; gia đ&igrave;nh. V&igrave; vậy, Qu&yacute; &Ocirc;ng cần quan t&acirc;m nhiều đến sức khoẻ tự th&acirc;n v&agrave; gia đ&igrave;nh th&igrave; cuộc sống kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng ngại.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Tuyệt Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Thi&ecirc;n Tướng, Mộc dục ngộ Tuần, l&agrave; người c&oacute; t&agrave;i tr&iacute;, c&oacute; khả năng nhưng cũng c&oacute; nhiều ham muốn, d&ugrave; l&agrave; ham muốn ch&iacute;nh đ&aacute;ng cho con c&aacute;i. V&igrave; ngộ Tuần, Qu&yacute; &Ocirc;ng gặp nhiều trở ngại, c&agrave;ng cố đạt mục đ&iacute;ch c&agrave;ng phải hư hao nhiều mặt m&agrave; vẫn kh&ocirc;ng th&agrave;nh tựu như &yacute;. Với tuổi của Qu&yacute; &Ocirc;ng, kh&ocirc;ng c&ograve;n tham vọng cho bản th&acirc;n m&agrave; muốn tạo điều kiện cho con c&aacute;i c&oacute; hạnh ph&uacute;c, nhưng kh&ocirc;ng n&ecirc;n &aacute;p đặt quan điểm của m&igrave;nh l&ecirc;n con c&aacute;i. Hạnh ph&uacute;c đối với Qu&yacute; &Ocirc;ng c&oacute; thể l&agrave; khổ đau đối với vợ con, chỉ n&ecirc;n t&ugrave;y thuận để hướng dẫn sẽ tr&aacute;nh kh&oacute; khăn, bức x&uacute;c nhiều mặt.</p>
<p>Hội chiếu c&oacute; Kh&ocirc;i, Việt, Phượng, C&aacute;i, nếu Qu&yacute; &Ocirc;ng c&oacute; tham gia c&ocirc;ng việc ở Hội Đo&agrave;n, Đo&agrave;n thể hay c&ograve;n hoạt động tư nh&acirc;n, được nhiều người gi&uacute;p đỡ, ủng hộ, tạo được th&agrave;nh quả tốt. Gia đ&igrave;nh con c&aacute;i cũng c&oacute; những tin vui về học h&agrave;nh hay c&oacute; việc l&agrave;m tốt. B&ecirc;n cạnh những niềm vui, cuộc sống cũng c&oacute; nhiều ưu tư, lo lắng v&igrave; Cung Mệnh c&oacute; Tuế ph&aacute;, Đại Hao l&agrave; những sao xấu. Đặc biệt, Đại Hao nhập Mệnh, cần phải ph&ograve;ng người ngo&agrave;i v&agrave; lo lắng cả b&ecirc;n trong. Với tuổi hưu tr&iacute;, kh&ocirc;ng n&ecirc;n mưu đại sự m&agrave; chỉ n&ecirc;n hoạt động b&igrave;nh thường, đừng mong cầu cao, c&agrave;ng sinh th&ecirc;m tốn hao v&ocirc; &iacute;ch.</p>
<p>Đối với vợ con, đừng &aacute;p đặt &yacute; kiến của m&igrave;nh, bắt vợ con phải tu&acirc;n theo. Với Ph&aacute;, Hư lưu Hạn, kh&oacute; tr&aacute;nh khỏi bực m&igrave;nh, khi thấy vợ con c&oacute; những suy nghĩ kh&aacute;c m&igrave;nh, đ&acirc;m ra phiền tức, m&agrave; cũng kh&ocirc;ng thay đổi được t&igrave;nh thế v&igrave; Tướng đ&atilde; bị Tuần &aacute;n ngữ lại th&ecirc;m K&igrave;nh, Đ&agrave; hội nhập.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay l&agrave; năm Xung của Qu&yacute; &Ocirc;ng, lại th&ecirc;m Sao Hạn kh&ocirc;ng tốt, đừng n&ecirc;n can thiệp nhiều v&agrave;o chuyện b&ecirc;n ngo&agrave;i m&agrave; cần ph&ograve;ng tai nạn rủi ro... cuộc sống vẫn b&igrave;nh an.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p><a href="#">Xem tử vi</a>&nbsp;năm nay Can Chi bất lợi, sức khỏe kh&ocirc;ng được tốt. Cẩn thận trong việc ăn uống, đừng lo lắng phiền muộn nhiều, c&agrave;ng bớt việc c&agrave;ng c&oacute; lợi cho sức khỏe. N&ecirc;n quan t&acirc;m đến c&aacute;c bệnh về g&acirc;n, xương v&agrave; cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng c&oacute; suy nhưng kh&ocirc;ng nguy. N&ecirc;n l&agrave;m l&agrave;nh, l&aacute;nh dữ, để Phước sanh th&igrave; Họa l&ugrave;i.</p>
<p align="center"><em>Qu&yacute; Tỵ phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Hỏa mạng Thủy l&ocirc;ng b&ocirc;ng cuộc đời</em></p>
<p align="center"><em>Số n&agrave;y th&iacute;ch hưởng, th&iacute;ch chơi</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh vui vẻ, nhiều nơi đ&oacute;n ch&agrave;o</em></p>
<p align="center"><em>Bạc tiền xoay trở dễ v&agrave;o</em></p>
<p align="center"><em>Tấm l&ograve;ng rộng r&atilde;i, gi&uacute;p bao bạn b&egrave;</em></p>
<p align="center"><em>Tiền vận gặp lắm nhi&ecirc;u kh&ecirc;</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh thay đổi, &ecirc; chề đ&ocirc;i phen</em></p>
<p align="center"><em>Trung ni&ecirc;n mới biết đua chen</em></p>
<p align="center"><em>Gia đ&igrave;nh ph&uacute;c t&uacute;c, đau h&egrave;n k&eacute;m ai</em></p>
<p align="center"><em>Kỷ Hợi đang gặp Tam Tai</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, nạn tai giảm phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc bận rộn. Nhiều toan t&iacute;nh, lo &acirc;u. C&oacute; thay đổi chỗ ở hoặc c&ocirc;ng việc. Đề ph&ograve;ng bị tiểu nh&acirc;n quấy ph&aacute;. Th&aacute;ng 3: Thời thế chuyển biến g&acirc;y bất lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; tranh chấp, kiện tụng. H&oacute;a giải mọi tai tiếng thị phi. Th&aacute;ng 5 v&agrave; 6: T&agrave;i lộc hưng vượng. C&oacute; tin vui về con ch&aacute;u. Nh&agrave; cửa nới rộng th&ecirc;m. C&oacute; tin buồn trong th&acirc;n tộc. Tiền bạc hao tốn nhiều.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&ocirc;ng việc trắc trở. Mưu sự bất th&agrave;nh. Cuộc sống đầy biến động. Th&aacute;ng 9: C&oacute; th&agrave;nh t&iacute;ch, tăng tiến danh t&agrave;i. C&ocirc;ng việc tạo nhiều niềm vui, được nhiều người ủng hộ.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Danh lộc hưng vượng. Gia đạo an vui. Th&aacute;ng 11 v&agrave; 12: Gia đ&igrave;nh c&oacute; ốm đau, bệnh nạn. Hao t&agrave;i. C&oacute; bất đồng với người th&acirc;n. Đề ph&ograve;ng tai nạn xe cộ.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 8 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>