<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI QU&Yacute; TỴ 2019 - NỮ MẠNG 1953</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; TỴ</strong></p>
<p align="center"><strong>67 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 14-2-1953 đến 2-2-1954</p>
<p align="center">Tướng tinh: Ch&oacute; S&oacute;i. Con d&ograve;ng Hắc Đế, Trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Trường lưu Thủy (Nước s&ocirc;ng d&agrave;i)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i &Acirc;m: May mắn, ph&uacute;c lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Ngưu canh Điền (Tr&acirc;u c&agrave;y ruộng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 7 giờ đến 9 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Bắc để đ&oacute;n Hỷ Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Qu&yacute; Tỵ l&agrave; người cao số, d&ugrave; sự nghiệp, duy&ecirc;n t&igrave;nh c&oacute; nhiều phần lận đận, lao đao nhưng cuộc sống hưởng nhiều ph&uacute;c lộc th&iacute;ch thụ hưởng nhiều hơn l&agrave;m việc.</p>
<p>Đa phần Qu&yacute; B&agrave; đều vui t&iacute;nh, dễ chịu, kh&ocirc;ng ph&acirc;n biệt giai cấp sang h&egrave;n, đối với ai cũng dễ th&acirc;n thiện. Trong ho&agrave;n cảnh n&agrave;o, d&ugrave; gi&agrave;u hay ngh&egrave;o, Qu&yacute; B&agrave; cũng &iacute;t lo xa, ti&ecirc;u x&agrave;i hoang ph&iacute; v&agrave; cũng sẵn l&ograve;ng gi&uacute;p đỡ người kh&oacute; khăn một c&aacute;ch rộng r&atilde;i.</p>
<p>Nếu sanh thuận Thu, Đ&ocirc;ng, t&igrave;nh duy&ecirc;n tốt đẹp, c&oacute; chồng quyền chức, cuộc sống c&oacute; đủ cả gi&agrave;u sang, ph&uacute; qu&yacute;. Nghịch sanh, cũng nhiều đổi thay từ duy&ecirc;n t&igrave;nh đến sự nghiệp. Tuy vậy, &iacute;t khi l&acirc;m v&agrave;o ho&agrave;n cảnh bức x&uacute;c nhờ c&oacute; Thi&ecirc;n Ất độ mạng, c&oacute; những may mắn bất ngờ. Đ&acirc;y l&agrave; vị Thiện Thần chuy&ecirc;n cứu tai, giải nạn đem lại may l&agrave;nh. Qu&yacute; B&agrave; l&agrave; một trong 6 tuổi của Lục Thập Hoa Gi&aacute;p c&oacute; Thi&ecirc;n Ất Thần chiếu cố.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; B&agrave; gặp sao Th&aacute;i &Acirc;m chiếu mạng nhiều thuận lợi trong cuộc sống, t&agrave;i lộc đầy đủ, gia đ&igrave;nh &iacute;t bị x&aacute;o trộn, c&oacute; chiều hướng đi l&ecirc;n. Sao Th&aacute;i &Acirc;m thuộc h&agrave;nh Kim, Qu&yacute; B&agrave; mạng Thổ c&oacute; nhiều lợi &iacute;ch.</p>
<p>Với hạn Huỳnh Tuyền, bản th&acirc;n dễ bị ốm đau, c&oacute; thể l&acirc;m bệnh nặng.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n tổn, Địa Tam Tai, cuộc sống kh&ocirc;ng thuận, &yacute; muốn thường bị cản trở, sức khỏe bất an. Gia đ&igrave;nh, t&igrave;nh cảm cũng c&oacute; chuyện rối rắm, c&oacute; thể xảy ra việc kh&ocirc;ng l&agrave;nh.</p>
<p>Vận ni&ecirc;n Ngưu canh Điền kh&aacute; tốt đối với Qu&yacute; B&agrave;, việc l&agrave;m dễ th&agrave;nh c&ocirc;ng, th&agrave;nh quả đạt được ph&ugrave; hợp với c&ocirc;ng sức. Tuy nhi&ecirc;n với tuổi đ&atilde; kh&aacute; cao, vận ni&ecirc;n n&agrave;y cũng kh&ocirc;ng mấy ph&ugrave; hợp v&igrave; thiếu sự phụng dưỡng b&ugrave; đắp của ch&aacute;u con, ở v&agrave;o t&igrave;nh trạng &ldquo;C&oacute; l&agrave;m, c&oacute; hưởng&rdquo;.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave; mạng Thủy, gặp Thổ, l&agrave; chống tr&aacute;i, nhưng Thổ vận bất cập, mọi trở ngại cũng dễ vượt qua, c&oacute; ốm đau cũng mau b&igrave;nh phục. Sao chiếu mạng rất tốt, c&ocirc;ng danh t&agrave;i lộc d&ugrave; c&oacute; kh&oacute; khăn, trở ngại cũng c&oacute; người gi&uacute;p đỡ vượt qua. Vận ni&ecirc;n kh&ocirc;ng mấy ph&ugrave; hợp với người tuổi cao sức yếu. Chỉ n&ecirc;n l&agrave;m c&aacute;c việc cũ trong khả năng vẫn c&oacute; lợi tức đủ d&ugrave;ng. Ri&ecirc;ng về Tứ Trụ, c&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm gặp nhiều trở ngại kh&oacute; khăn, lại l&agrave; năm Tam Tai c&oacute; thể xảy ra nhiều chuyện kh&ocirc;ng l&agrave;nh. N&ecirc;n cố gắng l&agrave;m l&agrave;nh l&aacute;nh dữ, tạo th&ecirc;m phước đức mới giảm phần thiệt hại bởi Tam Tai. C&oacute; thể n&oacute;i năm nay c&oacute; tốt c&oacute; xấu, nhưng l&agrave; năm lộc t&agrave;i kh&ocirc;ng thiếu nhưng kh&ocirc;ng được an b&igrave;nh. Mọi việc n&ecirc;n cẩn thận, hơn nữa Qu&yacute; B&agrave; cũng kh&ocirc;ng c&ograve;n lăn lộn nhiều trong c&ocirc;ng việc l&agrave;m ăn v&agrave; chỉ n&ecirc;n &ldquo;an phận thủ thường&rdquo; th&igrave; cuộc sống kh&ocirc;ng c&oacute; g&igrave; phải lo, rất c&oacute; lợi cho việc giữ g&igrave;n sức khoẻ, tr&aacute;nh được bệnh nạn.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Hoa C&aacute;i, Bạch hổ, K&igrave;nh dương, Thi&ecirc;n khốc v&agrave; Tuần hội nhập, cuộc sống vừa c&oacute; n&ecirc;n, c&oacute; hư nhưng tất cả đều kh&ocirc;ng g&acirc;y ảnh hưởng mạnh v&igrave; đ&atilde; c&oacute; Tuần h&oacute;a giải. Với tuổi đ&atilde; v&agrave;o s&acirc;u Lục Tuần, chuyện lợi danh kh&ocirc;ng c&ograve;n s&ocirc;i động n&ecirc;n cũng &iacute;t bị x&aacute;o trộn, chỉ c&ograve;n việc th&agrave;nh bại, n&ecirc;n hư của ch&aacute;u con mới ảnh hưởng đến tinh thần của Qu&yacute; B&agrave;.</p>
<p>Hạn cỏ Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n ph&uacute;c, Tấu Thơ, Đường ph&ugrave;...Qu&yacute; B&agrave; lu&ocirc;n c&oacute; sự ph&ugrave; hộ của phần &acirc;m đức, giải trừ những họa tai nhỏ. Năm nay, c&oacute; tin vui về nh&agrave; cửa v&agrave; muốn l&agrave;m việc g&igrave; cũng được sự gi&uacute;p đỡ của nhiều người.</p>
<p>Hội chiếu c&oacute; M&atilde; ngộ Đ&agrave;, Tử ph&ugrave;, Trực ph&ugrave;, Qu&yacute; B&agrave; gặp nhiều trở lực trong cuộc sống, đi đứng cũng phải cẩn thận, c&oacute; thể bị va vấp nạn tai. Giao tiếp với b&ecirc;n ngo&agrave;i lẫn b&ecirc;n trong gia đ&igrave;nh sinh nhiều điều tr&aacute;i &yacute;, kh&oacute; tạo được t&igrave;nh cảm tốt đẹp khiến phải lo &acirc;u. Tuy nhi&ecirc;n, bản t&iacute;nh v&ocirc; tư, chẳng c&oacute; g&igrave; quan trọng để bận t&acirc;m.</p>
<p>Tử vi c&oacute; Quyền, Lộc bị Triệt, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng được như sở cầu. Với Qu&yacute; B&agrave; đang ở tuổi nghỉ hưu, sự việc cũng kh&ocirc;ng c&oacute; g&igrave; ảnh hưởng đến cuộc sống.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại Hao, bất lợi cho cuộc sống v&igrave; phải lo &acirc;u b&ecirc;n ngo&agrave;i v&agrave; ph&ograve;ng c&aacute;c việc b&ecirc;n trong, gia đ&igrave;nh c&oacute; nhiều rối rắm v&agrave; c&ocirc;ng việc cũng gặp nhiều chướng ngại. Với tuổi đ&atilde; kh&aacute; cao, Qu&yacute; B&agrave; chỉ n&ecirc;n tiếp nối c&ocirc;ng việc cũ, đừng mưu cầu việc lớn, mới giảm thiểu kh&oacute; khăn.</p>
<p>Cung T&agrave;i Bạch c&oacute; Đại, Tiểu Hao hợp chiếu nhưng cũng c&oacute; Thi&ecirc;n Tr&ugrave;, Ho&aacute; Lộc, Qu&yacute; B&agrave; đ&atilde; c&oacute; vốn t&iacute;ch luỹ c&ograve;n được Th&aacute;i &Acirc;m chiếu mạng, n&ecirc;n d&ugrave; tiền bạc c&oacute; tốn hao cũng kh&ocirc;ng c&oacute; g&igrave; phải lo lắng.</p>
<p>Nh&igrave;n chung, năm nay Can Chi kh&ocirc;ng tốt, nhờ c&oacute; Sao chiếu mạng v&agrave; Vận Ni&ecirc;n rất tốt, n&ecirc;n cuộc sống kh&ocirc;ng thiếu về vật chất, nhưng phải lo lắng giữ g&igrave;n sức khoẻ v&agrave; tai nạn v&igrave; đang gặp Tam Tai.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, Can Chi Kh&ocirc;ng thuận, sức khoẻ c&oacute; vấn đề. Đ&acirc;y cũng l&agrave; năm Tam Tai v&agrave; Hạn Huỳnh Tuyền cần quan t&acirc;m đến đường kh&iacute; huyết v&agrave; c&aacute;c bệnh phụ khoa. Tử vi c&oacute; M&atilde; ngộ Đ&agrave; n&ecirc;n cẩn thận khi di chuyển ph&ograve;ng tai nạn xe cộ.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. C&oacute; ốm đau mau b&igrave;nh phục.</p>
<p>N&ecirc;n d&agrave;nh thời gian cầu nguyện tuỳ theo T&iacute;n Ngưỡng v&agrave; cố gắng l&agrave;m th&ecirc;m việc thiện để Phước sanh th&igrave; Hoạ l&ugrave;i, cuộc sống được b&igrave;nh an.</p>
<p align="center"><em>Qu&yacute; Tỵ mạng Thuỷ cung Kh&ocirc;n</em></p>
<p align="center"><em>Nước s&ocirc;ng d&agrave;i chảy, đổ dồn ph&iacute;a xa</em></p>
<p align="center"><em>Thu Đ&ocirc;ng sanh thuận, ấy l&agrave;</em></p>
<p align="center"><em>Một đời sung sướng lụa l&agrave; v&acirc;y quanh</em></p>
<p align="center"><em>Xu&acirc;n H&egrave; th&igrave; lỗi số sanh</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh trăm mối, c&ocirc;ng danh đổi dời</em></p>
<p align="center"><em>Số phần, kh&oacute; ở một nơi</em></p>
<p align="center"><em>Ham vui, ham hưởng nửa đời trắng tay</em></p>
<p align="center"><em>Trung ni&ecirc;n mới được gặp may</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp đổi thay đẹp m&agrave;u</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng việc ốm đau</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh dữ, qua mau tai n&agrave;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: Gia đạo bất an, c&oacute; người ốm đau, hao tốn. T&agrave;i lộc kh&ocirc;ng thuận. Nhiều ưu tư, buồn phiền. Th&aacute;ng 3: T&igrave;nh cảm thay đổi tốt hơn. C&oacute; may mắn về tiền bạc.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Tin vui về nh&agrave; cửa. &Yacute; muốn dễ th&agrave;nh. T&agrave;i lộc hưng vượng. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; hỷ sự, th&ecirc;m của th&ecirc;m người.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&agrave;i lộc tốn hao. Sức khỏe k&eacute;m. Tin buồn trong th&acirc;n tộc. Th&aacute;ng 9: Nhiều may mắn. Nhiều việc như &yacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Ph&ograve;ng rủi ro tai nạn. Nhiều việc rối rắm về chồng con. Th&aacute;ng 12: Bận rộn v&igrave; c&ocirc;ng việc. Tốn hao nhưng vui vẻ. Đi xa n&ecirc;n cẩn thận.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>