<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P NGỌ 2019 - NAM MẠNG 1954</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P NGỌ</strong></p>
<p align="center"><strong>66 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 3-2-1954 đến 23-1-1955</p>
<p align="center">Tướng tinh: Chim Trĩ - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Sa trung Kim (v&agrave;ng trong c&aacute;t)</p>
<p><strong>SAO&nbsp;</strong>: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n Tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Gi&aacute;p gặp Kỷ; Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Gi&aacute;p Ngọ l&agrave; người hiền lương, hiếu thảo với mẹ cha, đối xử tốt với l&aacute;ng giềng, sẵn s&agrave;ng gi&uacute;p đỡ bạn b&egrave; hay người th&acirc;n khốn kh&oacute;.</p>
<p>T&aacute;nh t&igrave;nh ph&oacute;ng kho&aacute;ng, kh&ocirc;ng ham muốn lợi danh, kh&ocirc;ng hơn thua tranh chấp, chỉ muốn sống an h&ograve;a, vui vẻ, được nhiều người qu&yacute; mến. Qu&yacute; &Ocirc;ng tốt với mọi người nhưng thiếu bổn phận với gia đ&igrave;nh, vợ con.</p>
<p>Cũng bởi t&iacute;nh t&igrave;nh hơi kh&aacute;c người nhưng lại tạo nhiều phước đức. Đi v&agrave;o Trung vận sự nghiệp ổn định dần dần. Hậu vận, con c&aacute;i n&ecirc;n danh, g&oacute;p phần l&agrave;m gia đ&igrave;nh trở n&ecirc;n kh&aacute; giả. Tuổi gi&agrave; c&oacute; nhiều ph&uacute;c lộc. Hưởng th&uacute; ti&ecirc;u dao.</p>
<p>B&acirc;y giờ đi v&agrave;o tuổi lục tuần, đa phần đều c&oacute; cuộc sống vững v&agrave;ng, kh&ocirc;ng c&ograve;n lo lắng nhiều đến c&ocirc;ng việc l&agrave;m ăn. C&oacute; người gi&uacute;p đỡ con ch&aacute;u, cũng c&oacute; người tham gia c&ocirc;ng việc từ thiện, cộng đồng để l&agrave;m lợi cho người, cuộc sống c&agrave;ng c&oacute; &yacute; nghĩa hơn.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; &Ocirc;ng gặp sao Thủy Diệu chiếu mạng, gia đ&igrave;nh t&igrave;nh cảm c&oacute; chuyện lo buồn v&igrave; người th&acirc;n đau ốm hay c&oacute; người chia xa. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với mạng Kim sự việc c&oacute; nặng nề, s&acirc;u đậm.</p>
<p>Về Tứ Trụ với Thi&ecirc;n thắng. Địa xung c&ocirc;ng việc l&agrave;m ăn gặp trở ngại, nhưng vẫn vượt qua, d&agrave;nh thắng lợi. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; những x&aacute;o trộn bất an.</p>
<p>Vận ni&ecirc;n Thử quy Điền kh&aacute; tốt. Nếu c&ograve;n l&agrave;m việc, chỉ n&ecirc;n l&agrave;m việc cũ, vừa được thoải m&aacute;i vẫn c&oacute; thu nhập dễ d&agrave;ng.</p>
<p>Với Hạn Thi&ecirc;n Tinh, cuộc sống c&oacute; nhiều vấn đề phải giải quyết, nhất l&agrave; về mặt hồ sơ, giấy tờ. Nếu c&ograve;n l&agrave;m ăn, việc k&yacute; kết phải n&ecirc;n cẩn thận, c&oacute; thể bị tranh chấp kiện thưa.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng mạng Kim, gặp năm Thổ, c&oacute; phần lợi &iacute;ch, nhưng v&igrave; Thổ vận bất cập, chỉ đạt được lợi nhỏ. Sao Hạn kh&ocirc;ng được tốt, c&oacute; thể sinh nhiều rối rắm về t&igrave;nh cảm, nhưng được Vận ni&ecirc;n kh&aacute; thuận lợi, cuộc sống kh&ocirc;ng lo về vật chất. Qu&yacute; &Ocirc;ng cũng đang được Thi&ecirc;n thắng, mưu sự d&ugrave; gặp kh&oacute; khăn ban đầu, về sau vẫn th&agrave;nh c&ocirc;ng. Tuy nhi&ecirc;n, với Địa Xung gia đ&igrave;nh t&igrave;nh cảm c&oacute; phần bất an. D&ugrave; sao với tuổi đ&atilde; nghỉ hưu, Qu&yacute; &Ocirc;ng vẫn c&oacute; điều kiện v&agrave; thời gian để quan t&acirc;m nhiều hơn đến gia đ&igrave;nh. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ng&agrave;n chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu Vận c&oacute; Tuần, Triệt &aacute;n ngữ l&agrave;m giảm thiểu ảnh hưởng của c&aacute;c sao đồng cung v&agrave; l&agrave;m cho Hạn đi v&agrave;o Sinh Địa trở n&ecirc;n mờ tối.</p>
<p>Hạn c&oacute; C&ocirc; thần, Ph&aacute; to&aacute;i, Đ&agrave; la l&agrave; những Ph&aacute; tinh, một m&igrave;nh Qu&yacute; &Ocirc;ng phải đối ph&oacute;, giải quyết. Cuộc sống kh&ocirc;ng mấy ph&ugrave; hợp với tuổi đ&atilde; kh&aacute; cao.</p>
<p>Tử vi cũng c&oacute; Quan phủ, Thi&ecirc;n la đ&aacute;o Hạn, cẩn thận hồ sơ, giấy tờ, c&oacute; tranh chấp hay tiểu nh&acirc;n quấy ph&aacute;. Chỉ tạo n&ecirc;n những bất ổn tạm thời, kh&ocirc;ng cản được đ&agrave; tiến của Qu&yacute; &Ocirc;ng. Tuy vậy, điều c&oacute; thể g&acirc;y trở ngại cho c&ocirc;ng việc của Qu&yacute; &Ocirc;ng l&agrave; bệnh hoạn, tai nạn, v&igrave; trong Hạn c&oacute; Suy, b&aacute;o hiệu sự yếu k&eacute;m về tinh thần, thể chất, ốm đau hay tai nạn, phải cần một thời gian an dưỡng.</p>
<p>Gia đ&igrave;nh tuy hưng vượng t&agrave;i lộc nhưng cũng c&oacute; những bất ổn. Với Tang Hổ Khốc Hư, c&oacute; người ốm đau phải lo lắng, tốn hao v&agrave; cũng c&oacute; tin buồn trong th&acirc;n tộc. C&aacute;c con c&oacute; người th&agrave;nh danh, c&oacute; cưới gả hoặc th&ecirc;m ch&aacute;u nội ngoại.</p>
<p>Cung Mệnh c&oacute; Tử ph&ugrave;, Tiều hao c&ograve;n gọi l&agrave; Cung Tặc Thần, n&ecirc;n ph&ograve;ng mất trộm, người th&acirc;n phản bội. Đặc biệt, kh&ocirc;ng n&ecirc;n l&agrave;m ăn hoặc hợp t&aacute;c với bạn b&egrave;, c&agrave;ng sinh th&ecirc;m rối rắm, tốn hao c&ograve;n c&oacute; thể bị mang tai tiếng, vu vạ, &ldquo;chuyện kh&ocirc;ng th&agrave;nh c&oacute;&rdquo;.</p>
<p>Cung Ph&uacute;c đức c&oacute; Thi&ecirc;n Đức, Hỏa khoa l&agrave; những Ph&uacute;c tinh c&oacute; năng lực ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh, đem lại nhiều may mắn. Nếu biết l&agrave;m l&agrave;nh l&aacute;nh dữ, l&agrave;m th&ecirc;m việc phước th&igrave; ảnh hưởng của c&aacute;c Ph&uacute;c tinh n&agrave;y c&agrave;ng mạnh, c&oacute; thể biến Hung th&agrave;nh Kiết, đem lại nhiều lợi lạc, an vui.</p>
<p>Cung T&agrave;i Bạch, với Đại, Tiểu hao chiếu v&agrave; lưu, kh&oacute; tr&aacute;nh khỏi tốn hao nhiều mặt nhưng kh&ocirc;ng g&acirc;y kh&oacute; khăn cho gia đ&igrave;nh, sự nghiệp, v&igrave; Qu&yacute; &Ocirc;ng đ&atilde; c&oacute; của dư của để v&agrave; vẫn c&oacute; thu nhập dễ d&agrave;ng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Ngũ H&agrave;nh v&agrave; Tử Vi kh&ocirc;ng tốt nhưng được Vận Thế, Vận ni&ecirc;n s&aacute;ng sủa, cuộc sống d&ugrave; kh&ocirc;ng được b&igrave;nh an nhưng sự nghiệp gia đ&igrave;nh vẫn vững v&agrave;ng. N&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện để ứng ph&oacute; với mọi biến động, sẽ dễ d&agrave;ng giải quyết kh&oacute; khăn v&agrave; tr&aacute;nh được bệnh nạn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Can Chi đều bị khắc, sức khỏe bất an, nhưng kh&ocirc;ng nặng nề. Hạn c&oacute; Khốc, Hư, quan t&acirc;m đến đường h&ocirc; hấp, c&oacute; thể bị đau cổ họng, ho, yếu phổi. Ngo&agrave;i ra, cẩn thận ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n l&agrave;m th&ecirc;m việc phước để &ldquo;Phước sanh, Họa l&ugrave;i&rdquo;, cuộc sống b&igrave;nh an.</p>
<p align="center"><em>Qu&yacute; &Ocirc;ng Gi&aacute;p Ngọ mạng Kim</em></p>
<p align="center"><em>Tung ho&agrave;nh ngang dọc như chim tr&ecirc;n trời</em></p>
<p align="center"><em>Tuổi nhỏ đ&atilde; sớm v&agrave;o đời</em></p>
<p align="center"><em>Nhưng nhiều tham vọng cơ ngơi kh&ocirc;ng bền</em></p>
<p align="center"><em>Dẫu sao vẫn c&oacute; tuổi t&ecirc;n</em></p>
<p align="center"><em>Bởi người ch&iacute;nh trực, đắp đền nghĩa &acirc;n</em></p>
<p align="center"><em>Gi&agrave;u ngh&egrave;o vẫn sống tượng l&acirc;n</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh trăm mối an phần về sau</em></p>
<p align="center"><em>Hậu vận tho&aacute;t cảnh lao đao</em></p>
<p align="center"><em>Tuổi gi&agrave; thư thả, thanh cao t&acirc;m hồn</em></p>
<p align="center"><em>Kỷ Hợi đừng qu&aacute; bồn chồn</em></p>
<p align="center"><em>Tạm thời an phận phước dồn họa lui.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Nhiều may mắn. Kh&oacute; khăn cũng vượt qua. C&ocirc;ng việc tiền Hung hậu Kiết. Danh lộc tăng tiến. Th&aacute;ng 3: Nhiều cơ hội đến, biết khai th&aacute;c. Th&agrave;nh c&ocirc;ng lớn về tiền bạc.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; tranh chấp, tai tiếng thị phi. Gia đ&igrave;nh c&oacute; ốm đau hay tin buồn của th&acirc;n tộc. Th&aacute;ng 5: Nhiều lo lắng ban đầu, về sau thuận lợi. T&agrave;i lộc tăng cao. L&agrave;m &iacute;t lợi nhiều. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; hỷ sự. Gia đạo an vui. Mọi kh&oacute; khăn đều được h&oacute;a giải.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đạo c&oacute; chuyện buồn. Tranh chấp thắng lợi. C&ocirc;ng việc trước bế sau th&ocirc;ng. T&agrave;i lộc tăng tiến. Th&aacute;ng 9: Uy danh tăng từ bản th&acirc;n hay con c&aacute;i đỗ đạt. Th&agrave;nh quả được nhiều người c&ocirc;ng nhận.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Nhiều lo &acirc;u toan t&iacute;nh. Sức khoẻ suy yếu. Th&aacute;ng 11 v&agrave; 12: C&ocirc;ng việc tr&igrave; trệ. T&agrave;i lộc hao t&aacute;n. C&oacute; bệnh nạn cần an dưỡng.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>