<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P NGỌ 2019 - NỮ MẠNG 1954</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P NGỌ</strong></p>
<p align="center"><strong>66 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 3-2-1954 đến 23-1-1955</p>
<p align="center">Tướng tinh: Chim Trĩ. Con d&ograve;ng Bạch Đế, Ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Sa trung Kim (V&agrave;ng trong c&aacute;t)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ngay Mồng Một Tết:</p>
<p>- Từ 11 giờ đến 1 giờ trưa (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, trắng; kỵ: Đỏ, đen</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; B&agrave; tuổi Gi&aacute;p, với Thi&ecirc;n Can mang chữ Gi&aacute;p, c&oacute; c&aacute;c sao Li&ecirc;m Trinh, Ph&aacute; Qu&acirc;n, Vũ Kh&uacute;c, Th&aacute;i Dương l&agrave; người đa phần c&oacute; d&aacute;ng dấp thanh sang, dễ thu h&uacute;t l&ograve;ng người, thường c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ, tạo điều kiện để th&agrave;nh c&ocirc;ng trong sự nghiệp. Nếu ăn ở c&oacute; Đạo Đức, sẽ ph&aacute;t triển nhanh ch&oacute;ng v&agrave; bền vững.</p>
<p>Qu&yacute; B&agrave; c&oacute; tầm nh&igrave;n xa, dễ nắm bắt thời cơ, ứng xử nhanh ch&oacute;ng, s&aacute;ng suốt trước mọi t&igrave;nh huống.</p>
<p>Đa phần, Qu&yacute; B&agrave; coi trọng c&ocirc;ng danh t&agrave;i lộc hơn t&igrave;nh cảm. V&igrave; vậy nếu th&agrave;nh c&ocirc;ng lớn tr&ecirc;n thương trường th&igrave; &iacute;t người t&igrave;m thấy hạnh ph&uacute;c gia đ&igrave;nh. Qu&yacute; B&agrave; c&oacute; thể hy sinh t&igrave;nh cảm ri&ecirc;ng tư để đạt mục đ&iacute;ch đề ra. Lại nữa, c&oacute; Can Gi&aacute;p, Qu&yacute; B&agrave; thường nu&ocirc;i nhiều cao vọng, lu&ocirc;n muốn vươn l&ecirc;n, &iacute;t người bằng l&ograve;ng trong hiện tại. Cũng v&igrave; vậy, cuộc đời kh&oacute; tr&aacute;nh khỏi s&oacute;ng gi&oacute;, gia đ&igrave;nh sự nghiệp phải dời đổi nhiều lần, b&ocirc;n ba đ&acirc;y đ&oacute;. Nếu thuận sanh v&agrave;o m&ugrave;a Hạ v&agrave; c&aacute;c th&aacute;ng 6, 9, 12 được sanh ra dưới nhiều Sao tốt, c&oacute; cuộc sống gi&agrave;u sang, hạnh ph&uacute;c. Nghịch sanh lỗi số chịu nhiều gian nan, trắc trở trong t&igrave;nh duy&ecirc;n cũng như sự nghiệp. Tuy vậy với khả năng v&agrave; &yacute; ch&iacute;, từ Trung vận cũng đ&atilde; c&oacute; sự nghiệp hơn người. Nếu biết sống hợp đạo l&yacute;. Hậu vận sẽ được gi&agrave;u sang, ph&uacute; t&uacute;c.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; được sao Mộc Đức chiếu mạng, cuộc sống tốt đẹp an l&agrave;nh, lộc t&agrave;i phong t&uacute;c, ước muốn dễ th&agrave;nh. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với Qu&yacute; B&agrave;, mạng Kim, c&oacute; kh&oacute; khăn cũng dễ vượt qua hay c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>Hạn gặp Tam Kheo bất lợi cho tay ch&acirc;n, cẩn thận khi sử dụng dao k&eacute;o v&agrave; c&aacute;c vật nhọn sắt th&eacute;p, tr&aacute;nh để vấp t&eacute;.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thắng, Địa xung, cuộc sống c&oacute; nhiều nghịch &yacute;, tinh thần bất an, gia đạo bất ổn nhưng Qu&yacute; B&agrave; sẽ vượt qua nghịch cảnh, &yacute; muốn vẫn được thực hiện d&ugrave; c&oacute; phần kh&oacute; khăn.</p>
<p>Vận ni&ecirc;n Thử quy Điền rất tốt, lợi nhuận dễ d&agrave;ng, c&ocirc;ng việc thoải m&aacute;i ph&ugrave; hợp với &yacute; th&iacute;ch v&agrave; khả năng. C&oacute; thể gặp cơ hội trở về nơi sinh sống quen thuộc.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập, Đối với Qu&yacute; B&agrave;, mạng Kim, gặp năm Thổ c&oacute; phần lợi &iacute;ch. Nhưng Thổ vận bất cập, cũng chỉ c&oacute; lợi nhỏ cả về t&agrave;i lộc lẫn sức khoẻ.</p>
<p>Về Tứ Trụ, tuy c&ocirc;ng việc l&agrave;m ăn v&agrave; gia đạo cũng c&oacute; những rối rắm bất an nhưng được Sao chiếu mạng, Vận Ni&ecirc;n rất tốt, Qu&yacute; B&agrave; sẽ vượt qua kh&oacute; khăn, d&agrave;nh thắng lợi. Tuy nhi&ecirc;n, năm nay kh&ocirc;ng được thuận, n&ecirc;n cẩn thận. Đừng mưu sự to lớn, Qu&yacute; B&agrave; vẫn c&oacute; thu nhập dễ d&agrave;ng. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, cung tiểu vận c&oacute; H&oacute;a lộc, Thiếu dương, Thi&ecirc;n hỉ tọa thủ. Đ&acirc;y l&agrave; những Qu&yacute; tinh chủ về t&agrave;i lộc, nhiều hứa hẹn ở tương lai v&agrave; nhiều tin vui đến. Đồng thời Qu&yacute; B&agrave; cũng gặp Thi&ecirc;n kh&ocirc;ng, C&ocirc; thần, Kiếp s&aacute;t, Tiểu hao l&agrave; những ph&aacute; tinh g&acirc;y bệnh nạn v&agrave; hao tốn tiền bạc. C&oacute; thể c&oacute; cuộc giải phẫu nhẹ, khống c&oacute; g&igrave; nguy hiểm v&igrave; Tử Vi c&oacute; nhiều Ph&uacute;c tinh hội chiếu.</p>
<p>Năm nay Qu&yacute; B&agrave; c&oacute; thể gặp rắc rối về giấy tờ, nhưng sẽ được may mắn, mọi chuyện sẽ &ecirc;m xu&ocirc;i một c&aacute;ch tốt đẹp. Với Lưu ni&ecirc;n, Lộc tồn... l&agrave;m c&ocirc;ng việc cũ, vẫn c&oacute; lợi nhuận đ&aacute;ng kể v&agrave; dễ d&agrave;ng.</p>
<p>Hội chiếu c&oacute; Khoa, Quyền đ&atilde; bị Tuần, Qu&yacute; B&agrave; l&agrave; người c&oacute; nhiều khả năng hoạt động, l&agrave; người c&oacute; uy thế lu&ocirc;n nắm quyền chủ động trong c&ocirc;ng việc nhưng năm nay kh&ocirc;ng c&ograve;n cơ hội để thi thố quyền uy v&igrave; bị Tuần h&oacute;a giải.</p>
<p>Cung Mệnh c&oacute; Nguyệt đức, Tử ph&ugrave;, Tiểu hao. Qu&yacute; B&agrave; cũng l&agrave; người c&oacute; quan hệ tốt, lu&ocirc;n c&oacute; người gi&uacute;p đỡ khi gặp kh&oacute; khăn. Năm nay, với Tử ph&ugrave;, Tiểu hao nhập Mệnh c&ograve;n gọi l&agrave; Cung Tặc Thần, c&oacute; thể bị mất tiền, mất của do sơ &yacute; bị lừa gạt. Nếu c&ograve;n l&agrave;m việc, nhất l&agrave; m&ocirc;i trường thương mại, kh&ocirc;ng n&ecirc;n hợp t&aacute;c l&agrave;m ăn, kh&ocirc;ng những bị mất tiền c&ograve;n c&oacute; thể bị tai tiếng, vu vạ...đặc biệt, Qu&yacute; B&agrave; đừng dựa v&agrave;o sự quen biết lớn để mưu sự, c&oacute; thể phải li&ecirc;n hệ, rối rắm với c&ocirc;ng quyền.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, thu nhập kh&aacute; nhưng chi ti&ecirc;u cũng cao, với Đại Tiểu hao tọa v&agrave; chiếu, Qu&yacute; B&agrave; n&ecirc;n cẩn thận tiền bạc, đừng cho vay mượn, h&ugrave;n hạp ngoại trừ sự gi&uacute;p đỡ.</p>
<p>N&oacute;i chung, nếu Qu&yacute; B&agrave; c&ograve;n tiếp tục c&ocirc;ng việc th&igrave; vẫn c&ograve;n lợi nhuận. Kh&ocirc;ng n&ecirc;n t&acirc;n lập hoặc khuếch trương c&ocirc;ng việc, l&agrave;m ăn, sẽ gặp bất lợi. Một năm kh&aacute; tốt đối với Qu&yacute; B&agrave;, nếu đừng vọng động, toan t&iacute;nh nhiều.</p>
<p>Về mặt t&igrave;nh cảm gia đạo, năm nay c&oacute; phần bất lợi với Tang, Khốc, Hư đ&aacute;o nhập, gia đ&igrave;nh c&oacute; tin buồn, chồng con c&oacute; người ốm đau. Với Quả t&uacute;, C&ocirc; thần hiện diện, d&ugrave; c&oacute; sống gần chồng con nhưng Qu&yacute; B&agrave; c&oacute; suy nghĩ ri&ecirc;ng, kh&oacute; h&ograve;a hợp v&agrave; c&ograve;n c&oacute; th&igrave; nảy sinh khoảng c&aacute;ch.</p>
<p>Năm nay, Thi&ecirc;n hỷ tọa Hạn, gia đ&igrave;nh cũng c&oacute; cưới gả, hay th&ecirc;m ch&aacute;u nội ch&aacute;u ngoại. &Acirc;u đ&oacute; cũng chỉ l&agrave; thường t&igrave;nh trong cuộc sống.</p>
<p>Qu&yacute; B&agrave; cũng bị những sao xấu hợp chiếu, cẩn thận lời n&oacute;i v&agrave; d&egrave; dặt ở chốn đ&ocirc;ng người. C&oacute; kẻ ganh tị t&igrave;m c&aacute;ch bịa đặt g&acirc;y tai tiếng kh&ocirc;ng tốt cho Qu&yacute; B&agrave;. Ch&aacute;u con cũng c&oacute; người kh&ocirc;ng tu&acirc;n phục &yacute; kiến của Qu&yacute; B&agrave;, tuy kh&ocirc;ng d&aacute;m b&agrave;y tỏ nhưng vẫn ngấm ngầm bất m&atilde;n. N&ecirc;n tạo sự th&ocirc;ng cảm để đại gia đ&igrave;nh được y&ecirc;n vui hơn.</p>
<p>Hạn c&oacute; M&atilde; ngộ Đ&agrave;, nếu c&oacute; đi xa n&ecirc;n cẩn thận t&agrave;u xe v&agrave; giấy tờ, tiền bạc.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay Can, Chi kh&ocirc;ng hợp, sức khoẻ kh&ocirc;ng được tốt. C&oacute; thể thường bị nhức đầu, ch&oacute;ng mặt v&agrave; đau bao tử. N&ecirc;n cẩn thận trong việc ăn uống v&agrave; đi lại.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. N&ecirc;n giữ t&acirc;m &yacute; l&agrave;nh thiện để tạo th&ecirc;m phước đức, cuộc sống sẽ được an l&agrave;nh hơn.</p>
<p align="center"><em>Qu&yacute; B&agrave; Gi&aacute;p Ngọ mạng Kim</em></p>
<p align="center"><em>L&agrave; người cao số nổi ch&igrave;m nhiều phen</em></p>
<p align="center"><em>Cuộc đời khi đỏ, khi đen</em></p>
<p align="center"><em>T&agrave;nh t&igrave;nh cương trực kh&oacute; chen với đời</em></p>
<p align="center"><em>Thuận sanh sung sướng nhờ trời</em></p>
<p align="center"><em>Nghịch sanh duy&ecirc;n nợ rối bời t&acirc;m can</em></p>
<p align="center"><em>Nhờ c&oacute; &yacute; ch&iacute; vững v&agrave;ng</em></p>
<p align="center"><em>Một tay tự tạo, cơ h&agrave;n vượt qua</em></p>
<p align="center"><em>Thương người cuộc sống nở hoa</em></p>
<p align="center"><em>Hậu vận đầy đủ cửa nh&agrave; b&igrave;nh y&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi, kh&ocirc;ng thiếu bạc tiền</em></p>
<p align="center"><em>Đừng mưu sự lớn, đảo đi&ecirc;n tinh thần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: T&agrave;i lộc dồi d&agrave;o. Tin vui về con ch&aacute;u. Th&aacute;ng 2: Hao tổn, c&oacute; những việc rắc rối, dễ sinh n&oacute;ng giận. Th&aacute;ng 3: T&agrave;i lộc trung b&igrave;nh, gia đ&igrave;nh y&ecirc;n vui. C&oacute; li&ecirc;n hệ về giấy tờ, hồ sơ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc l&agrave;m ăn b&igrave;nh thường. N&ecirc;n quan t&acirc;m nhiều đến sức khỏe. Th&aacute;ng 6: C&oacute; việc d&acirc;y dưa với người. Đừng để &ldquo;chuyện b&eacute; x&eacute; ra to&rdquo;.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Nhiều may mắn. T&agrave;i lộc dồi d&agrave;o. Gia đ&igrave;nh c&oacute; hỉ sự. Th&aacute;ng 8 v&agrave; 9: C&oacute; tin buồn trong th&acirc;n tộc. Việc kh&oacute; c&oacute; người gi&uacute;p đỡ, giải quyết. T&agrave;i lộc trung b&igrave;nh.</p>
<p>- M&ugrave;a Đ&ocirc;ng: Th&aacute;ng 10 v&agrave; 11: Đề ph&ograve;ng bệnh nạn. Đi xa n&ecirc;n cẩn thận. Những toan t&iacute;nh c&oacute; cơ th&agrave;nh tựu. Th&aacute;ng 12: C&oacute; những li&ecirc;n hệ mới. Kh&ocirc;ng n&ecirc;n giao dịch về tiền bạc c&oacute; thể bị mất m&aacute;t. Đề ph&ograve;ng bệnh nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, 20 ch&eacute;n nước, c&ugrave;ng hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>