<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ẤT M&Ugrave;I 2019 - NAM MẠNG 1955</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT M&Ugrave;I</strong></p>
<p align="center"><strong>65 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 24-1-1955 đến 11-2-1956</p>
<p align="center">Tướng tinh: Con G&agrave; - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Sa trung Kim (V&agrave;ng trong c&aacute;t)</p>
<p><strong>SAO&nbsp;</strong>: Thổ T&uacute;: Rối rắm, ốm đau</p>
<p><strong>HẠN&nbsp;</strong>: Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Trư ph&ugrave;ng hoả (Heo gặp lửa) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng; kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Ất M&ugrave;i, Thi&ecirc;n can mang chữ Ất c&oacute; c&aacute;c sao Thi&ecirc;n Cơ, Thi&ecirc;n Lương, Tử Vi, Th&aacute;i &Acirc;m, l&agrave; người c&oacute; tầm nh&igrave;n xa, thấy rộng, ph&ugrave; hợp với c&aacute;c c&ocirc;ng việc như hoạch định kế hoạch, lập chương tr&igrave;nh. Sử dụng nhiều về đầu &oacute;c hơn l&agrave; tay ch&acirc;n.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người năng động, kh&ocirc;n ngoan lanh lẹ, c&oacute; t&agrave;i nắm bắt thời cơ, l&agrave;m việc bằng tr&iacute; &oacute;c hơn tay ch&acirc;n. Theo ng&agrave;nh kinh doanh, thương mại, dịch vụ, du lịch... ph&ugrave; hợp hơn c&aacute;c ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n.</p>
<p>Qu&yacute; &Ocirc;ng lại c&oacute; d&aacute;ng vẻ h&agrave;o hoa, ăn n&oacute;i vui vẻ, dễ thu phục t&igrave;nh cảm... đến đ&acirc;u cũng c&oacute; người ủng hộ. Cũng l&agrave; người c&oacute; nhiều tham vọng, nu&ocirc;i mộng gi&agrave;u sang, kh&ocirc;ng nhiều th&igrave; &iacute;t cũng đạt được.</p>
<p>B&acirc;y giờ, v&agrave;o h&agrave;ng Lục Tuần, đa phần đều c&oacute; sự nghiệp, nhưng được hạnh ph&uacute;c hay kh&ocirc;ng, c&ograve;n t&ugrave;y v&agrave;o h&agrave;nh nghiệp của mỗi người trong hiện đời m&agrave; trở n&ecirc;n sai biệt. Nếu ăn ở ngay ch&iacute;nh, con c&aacute;i n&ecirc;n danh, gia đ&igrave;nh ph&uacute; t&uacute;c, sự nghiệp ng&agrave;y c&agrave;ng hưng vượng. Tuổi gi&agrave; an nh&agrave;n, thanh thản. Ngược lại, h&agrave;nh động chỉ biết lợi m&igrave;nh, thu gom về cho gia đ&igrave;nh d&ugrave; phải g&acirc;y hại cho người... th&igrave; tiền của vẫn dồi d&agrave;o nhưng bản th&acirc;n thường bị tai nạn, con c&aacute;i hư hỏng, cuộc sống kh&oacute; được an vui.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>Năm nay Qu&yacute; &Ocirc;ng gặp sao Thổ T&uacute; chiếu mạng, cuộc sống c&oacute; nhiều rối rắm lộc t&agrave;i kh&oacute; khăn, gia đ&igrave;nh t&igrave;nh cảm c&oacute; những lo buồn, ốm đau hao tốn. Sao Thổ T&uacute; l&agrave; một Hung tinh h&agrave;nh Thổ, đối với Qu&yacute; &Ocirc;ng mạng Sa trung Kim, kh&ocirc;ng g&acirc;y nhiều thiệt hại, trong rủi c&oacute; may.</p>
<p>Hạn gặp Ngũ Mộ n&ecirc;n cẩn thận giữ g&igrave;n tiền của, dễ bị lừa gạt trộm cắp.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thắng Địa hao, cuộc sống c&oacute; những ngăn trở nhưng Qu&yacute; &Ocirc;ng sẽ vượt thắng, trong xui rủi được gặp may mắn, c&oacute; ốm đau cũng b&igrave;nh phục. Gia đ&igrave;nh c&oacute; nhiều bất ổn, t&agrave;i lộc k&eacute;m s&uacute;t hay ti&ecirc;u hao v&ocirc; cớ.</p>
<p>Vận ni&ecirc;n Trư ph&ugrave;ng Hỏa, bất lợi trong giao tiếp, l&agrave;m việc g&igrave; cũng gặp nhiều chống ph&aacute;, dễ sinh n&oacute;ng nảy. Nếu tranh chấp sẽ g&aacute;nh nhiều thiệt th&ograve;i.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Kim, gặp năm Thổ c&oacute; phần lợi &iacute;ch. Nhưng v&igrave; Thổ vận bất cập n&ecirc;n chỉ c&oacute; lợi nhỏ m&agrave; th&ocirc;i. Sao Hạn yếu k&eacute;m, nhờ v&agrave;o sự cố gắng m&agrave; duy tr&igrave; danh lộc. Gia đạo c&oacute; những bất ổn, rối ren. Thời thế kh&ocirc;ng thuận nhưng t&agrave;i lộc vẫn c&oacute; phần thăng tiến, kết quả kh&aacute; ổn về sau. Năm nay, trong kh&oacute; khăn Qu&yacute; &Ocirc;ng vẫn c&oacute; những th&agrave;nh tựu ở mức trung b&igrave;nh. N&ecirc;n cẩn thận trong việc l&agrave;m.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh dao Sao Hạn xấu g&acirc;y ra.</p>
<p>Tọa cung Tiểu vận c&oacute; Hỷ thần, Thi&ecirc;n ph&uacute;c, Thi&ecirc;n tr&ugrave; đem lại nhiều may l&agrave;nh, t&agrave;i lộc dồi d&agrave;o, mọi sự được tốt đẹp, d&ugrave; c&oacute; gặp kh&oacute; khăn cũng được người gi&uacute;p đỡ, gỡ rối. Được th&ecirc;m Ho&aacute; ở mặt Lưu v&agrave; Lưu chiếu, dễ trở n&ecirc;n ph&aacute;t đạt, hay gặp cơ hội tốt. Tuy vậy kh&ocirc;ng n&ecirc;n khởi nhiều ham muốn, gặp cản trở, kh&oacute; vượt qua. Với H&oacute;a Kỵ, Đ&agrave; la, Đại hao dễ bị hao tổn v&agrave; thua thiệt nếu mưu sự lớn.</p>
<p>Tử Vi c&oacute; Quan phủ hội Th&aacute;i tuế c&oacute; lợi cho ng&agrave;nh Luật sư, Thẩm ph&aacute;n... nhưng kh&ocirc;ng c&oacute; lợi cho người l&agrave;m ăn, dễ sinh đ&ocirc;i chối, tranh chấp hay g&acirc;y th&ugrave; chuốc o&aacute;n.</p>
<p>Cung Mệnh c&oacute; Ngũ Quỷ, thường g&acirc;y ph&aacute; ph&aacute;ch, trở ngại từ c&ocirc;ng việc cho đến t&igrave;nh cảm gia đ&igrave;nh. Năm nay dễ xẩy ra t&igrave;nh trạng con ch&aacute;u c&oacute; người sống ngo&agrave;i nề nếp, g&acirc;y bất h&ograve;a, tranh chấp hay đem chuyện b&ecirc;n ngo&agrave;i mang v&agrave;o nh&agrave; khiến Qu&yacute; &Ocirc;ng kh&oacute; tr&aacute;nh khỏi phiền l&ograve;ng. Nếu c&oacute; x&iacute;ch m&iacute;ch với kẻ dưới, chỉ n&ecirc;n d&ugrave;ng Đức m&agrave; cảm h&oacute;a. Nếu đương đầu, d&ugrave; c&oacute; thắng cũng gieo th&ugrave;, tạo o&aacute;n, c&oacute; thể bị &aacute;m hại kh&oacute; lường.</p>
<p>Với Quả t&uacute;, C&ocirc; thần nhập Hạn, bất lợi cho đời sống vợ chồng, mỗi người c&oacute; những suy nghĩ ri&ecirc;ng, kh&ocirc;ng nh&igrave;n về một hướng d&ugrave; c&ograve;n chung một m&aacute;i nh&agrave;.</p>
<p>Cung Hạn c&oacute; Hỷ thần, Đường ph&ugrave;, Điếu kh&aacute;ch, vật chất tuy c&oacute; phần thăng tiến, nh&agrave; cửa được tu tạo nhưng vợ chồng c&oacute; những bất đồng về con c&aacute;i, nhất l&agrave; trong vấn đề dựng vợ gả chồng n&ecirc;n từ tốn giải quyết sẽ được &ecirc;m thấm v&agrave; tốt đẹp hơn.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang sống một m&igrave;nh, quan hệ bằng hữu k&eacute;m thuận, dễ c&oacute; bất h&ograve;a, hiểu lầm sinh o&aacute;n giận. Quan hệ với người kh&aacute;c ph&aacute;i cũng kh&ocirc;ng c&oacute; g&igrave; tốt đẹp.</p>
<p>Nếu đ&atilde; c&oacute; người t&acirc;m đồng &yacute; hợp, muốn chung sống dưới một m&aacute;i nh&agrave;, chẳng c&oacute; g&igrave; ki&ecirc;ng kỵ nhưng n&ecirc;n suy nghĩ ch&iacute;n chắn để khỏi hối hận về sau.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Đinh Dậu (63 tuổi), B&iacute;nh Ngọ (54 tuổi), Ất M&ugrave;i (đồng tuổi); Khắc kỵ với tuổi Nh&acirc;m Dần (58 tuổi), Mậu Th&acirc;n (52 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Can Chi kh&ocirc;ng tốt, sức khoẻ thất thường. Sao Vận bất lợi, lại gặp năm xung, n&ecirc;n quan t&acirc;m đến c&aacute;c bệnh tim mạch, gan, thận v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Ất m&ugrave;i tuổi mạng tương sanh</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp tiến nhanh hơn người</em></p>
<p align="center"><em>Kh&ocirc;n ngoan, lịch thiệp, vui cười</em></p>
<p align="center"><em>Th&agrave;nh tựu dễ đạt, s&aacute;ng tươi gia phần</em></p>
<p align="center"><em>Tiền vận tuy c&oacute; kh&oacute; khăn</em></p>
<p align="center"><em>&Acirc;u lo toan t&iacute;nh n&oacute;i năng lựa lời</em></p>
<p align="center"><em>Nhưng khi tiền bạc vừa vơi</em></p>
<p align="center"><em>Lại được bồi đắp, ra khơi c&aacute; đầy</em></p>
<p align="center"><em>Trung ni&ecirc;n gặp hội Rồng m&acirc;y</em></p>
<p align="center"><em>C&oacute; t&agrave;i, c&oacute; đức ng&agrave;y ng&agrave;y an vui</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh, l&aacute;nh dữ, đẩy l&ugrave;i kh&oacute; khăn.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: Mưu sự trước dễ, sau kh&oacute;. Hay gặp chuyện buồn bực, ốm đau, thất vọng hay c&oacute; tang. Gia đ&igrave;nh bất h&ograve;a. Th&aacute;ng 2: T&agrave;i lộc kh&aacute; hơn, c&oacute; hoạnh t&agrave;i. C&ocirc;ng việc gặp may mắn, khai th&ocirc;ng bế tắc. Th&aacute;ng 3: Bị tai tiếng. Quan hệ c&oacute; những rắc rối, phiền nhiễu. Tiền bạc ti&ecirc;u hao. C&ocirc;ng việc thất thường.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; cơ hội để thi thố t&agrave;i năng. Gia đ&igrave;nh c&oacute; tin buồn. C&oacute; ngăn chống nhưng kh&ocirc;ng g&acirc;y nhiều ảnh hưởng. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 6: Di chuyển nhiều hoặc thay đổi chỗ ở, chỗ l&agrave;m. Bị mất m&aacute;t hay bị lường gạt, bội t&iacute;n. C&oacute; nhiều người hợp t&aacute;c. Uy thế tăng trưởng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&oacute; lợi về văn thư, giấy tờ. Nh&agrave; cửa đổi thay tốt đẹp hơn. Gia đ&igrave;nh vui vẻ. Th&aacute;ng 8 v&agrave; 9: C&ocirc;ng việc thay đổi tốt hơn. Đề ph&ograve;ng bị tiểu nh&acirc;n &aacute;m hại, lợi dụng g&acirc;y hao tốn. Ph&ograve;ng t&eacute; ng&atilde;. T&agrave;i lộc phong t&uacute;c, lời n&oacute;i được t&ocirc;n trọng. Gia đ&igrave;nh c&oacute; nhiều chuyện phải lo lắng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Mưu sự được th&agrave;nh nhờ cố gắng v&agrave; được người gi&uacute;p đỡ vượt qua những trở ngại. Tiền bạc ti&ecirc;u tốn nhiều. Gia đ&igrave;nh c&oacute; hỷ sự. Nhiều niềm vui. Quan hệ sinh tranh chấp. Th&aacute;ng 12: Quan t&acirc;m nhiều hơn đến gia đ&igrave;nh. C&oacute; dịp l&agrave;m việc thiện &iacute;ch. T&agrave;i lộc phong t&uacute;c. Đi lại nhiều n&ecirc;n ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>