<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI ẤT M&Ugrave;I 2019 - NỮ MẠNG 1955</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT M&Ugrave;I</strong></p>
<p align="center"><strong>65 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 24-1-1955 đến 11-2-1956</p>
<p align="center">Tướng tinh: Con G&agrave;. Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Sa trung Kim (V&agrave;ng trong c&aacute;t)</p>
<p><strong>SAO :</strong>&nbsp;V&acirc;n Hớn: Rối rắm, ốm đau</p>
<p><strong>HẠN :</strong>&nbsp;Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Trư ph&ugrave;ng Hoả (Heo gặp lửa) xấu</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;<strong>:</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ trưa (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Ất M&ugrave;i l&agrave; người c&oacute; d&aacute;ng dấp thanh sang, ăn n&oacute;i lịch thiệp, dễ thu phục l&ograve;ng người. Với tuổi mạng tương sanh, cuộc sống gặp nhiều may mắn, sự nghiệp sớm th&agrave;nh nhưng kh&ocirc;ng bền vững. Qu&yacute; B&agrave;, với khả năng giao tế kh&ocirc;n ngoan, dễ th&agrave;nh c&ocirc;ng ở thương trường hơn c&aacute;c ng&agrave;nh nghề cố định. Tiền bạc l&agrave;m ra kh&aacute; dễ d&agrave;ng nhưng dễ bị tiểu nh&acirc;n lừa gạt, bạn b&egrave; phản bội n&ecirc;n cũng c&oacute; những kh&oacute; khăn. Nợ duy&ecirc;n cũng kh&ocirc;ng được su&ocirc;ng sẻ, về sau mới an h&ograve;a.</p>
<p>Trung ni&ecirc;n, tha phương lập nghiệp, c&oacute; nhiều người gi&uacute;p đỡ, sự nghiệp vượng tăng. C&agrave;ng lớn tuổi c&agrave;ng gi&agrave;u sang, nếu ăn ở c&oacute; phước đức, con c&aacute;i n&ecirc;n danh.</p>
<p>Năm nay, ở v&agrave;o tuổi Lục tuần, đa phần đều y&ecirc;n định từ sự nghiệp đến gia đ&igrave;nh v&agrave; hầu hết đều kh&aacute; giả. Nếu đừng khởi nhiều ham muốn, cuộc sống ho&agrave;n to&agrave;n đầy đủ. B&acirc;y giờ, đa phần đều đ&atilde; hưu tr&iacute; nhưng bản chất của Qu&yacute; B&agrave;, l&agrave; người năng động, n&ecirc;n cũng c&oacute; B&agrave; đang trong v&ograve;ng danh lợi, hay gi&uacute;p đỡ con ch&aacute;u trong c&ocirc;ng việc l&agrave;m ăn, &iacute;t người th&iacute;ch nh&agrave;n rỗi.</p>
<p>Với tuổi đ&atilde; kh&aacute; cao, sức khoẻ đ&aacute;ng qu&yacute; hơn tiền t&agrave;i danh vọng, v&igrave; vậy Th&aacute;i Ất Tử Vi chỉ xin dựa tr&ecirc;n Sao Vận để luận đo&aacute;n về gia đ&igrave;nh, sức khoẻ nhiều hơn c&ocirc;ng việc l&agrave;m ăn.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p><strong>&nbsp;</strong>Năm nay, Qu&yacute; B&agrave; gặp sao V&acirc;n Hớn chiếu mạng, hạn Ngũ Mộ, gặp v&agrave;i rắc rối trong chuyện l&agrave;m ăn, gia đ&igrave;nh c&oacute; những buồn phiền, lo lắng. Mặc d&ugrave; Qu&yacute; B&agrave; l&agrave; người t&ocirc;n trọng đạo l&yacute;, c&oacute; tư c&aacute;ch nhưng năm nay vẫn bị mang tiếng do tiểu nh&acirc;n vu vạ, d&egrave;m pha. &ldquo;C&acirc;y ngay kh&ocirc;ng sợ chết đứng&rdquo; Qu&yacute; B&agrave; vẫn vững bước tr&ecirc;n đường c&ocirc;ng danh nhưng trong l&ograve;ng kh&ocirc;ng khỏi vướng bận. V&acirc;n Hớn l&agrave; một Hung tinh h&agrave;nh Hoả, đối với Qu&yacute; B&agrave; mạng Kim gặp nhiều bất trắc, kh&oacute; khăn v&agrave; phải cẩn thận để ph&ograve;ng tai nạn v&agrave; gia đ&igrave;nh cũng kh&ocirc;ng được y&ecirc;n.</p>
<p>Vận Ni&ecirc;n Trư ph&ugrave;ng Hoả, Qu&yacute; B&agrave; thường gặp nhiều chuyện nghịch &yacute; tr&aacute;i l&ograve;ng, dễ sinh n&oacute;ng giận bất lợi cho sức khoẻ v&agrave; c&ograve;n c&oacute; thể dẫn đến những quyết định bất lợi.</p>
<p>Về Tứ Trụ, thời thế tuy kh&ocirc;ng thuận nhưng Qu&yacute; B&agrave; sẽ vượt qua. Nếu c&ograve;n l&agrave;m ăn, c&ocirc;ng việc kh&ocirc;ng xu&ocirc;i thuận nhưng cuối c&ugrave;ng vẫn c&oacute; th&agrave;nh c&ocirc;ng, mưu sự Tiền Hung hậu Kiết. Ri&ecirc;ng gia đ&igrave;nh t&igrave;nh cảm, Địa xung, Qu&yacute; B&agrave; cần quan t&acirc;m đến gia đ&igrave;nh nhiều hơn v&agrave; đừng để g&acirc;y th&ecirc;m bất ho&agrave; trong gia đ&igrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, đối với Qu&yacute; B&agrave;, mạng Kim, c&oacute; phần lợi &iacute;ch. Nếu c&ograve;n l&agrave;m việc, vẫn c&oacute; thu nhập đ&aacute;ng kể v&agrave; bản th&acirc;n c&oacute; ốm đau cũng mau hồi phục. Sao Hạn, Vận Ni&ecirc;n đều bất lợi. Nếu c&ograve;n l&agrave;m việc sẽ phải giải quyết nhiều vấn đề kh&oacute; khăn, tuy kh&ocirc;ng thất bại, nhưng cũng bất an cho người cao ni&ecirc;n. Chỉ n&ecirc;n an phận thủ thường, quan t&acirc;m nhiều hơn đến gia đ&igrave;nh v&agrave; sức khoẻ sẽ tốt hơn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung b&igrave;nh của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc l&agrave;m ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu hạn c&oacute; Tuần toạ thủ, đ&atilde; l&agrave;m cho Hạn bớt đi phần s&aacute;ng sủa. Đ&acirc;y cũng l&agrave; năm xung, c&oacute; thể xảy ra nhiều việc chống tr&aacute;i, trở ngăn, mọi chuyện n&ecirc;n cẩn thận.</p>
<p>Cung chiếu c&oacute; Lực, K&igrave;nh hội Khốc, Hư, cũng c&oacute; những bất trắc chực chờ g&acirc;y hậu quả bất lợi, tạo kh&oacute; khăn kh&ocirc;ng nhỏ, Qu&yacute; B&agrave; cũng c&oacute; l&uacute;c phải l&acirc;m v&agrave;o thua thiệt lo buồn. Lại th&ecirc;m, Bệnh ở Hạn, c&oacute; thể g&acirc;y trở ngại cho c&ocirc;ng việc v&agrave; kh&oacute; tr&aacute;nh khỏi tốn hao.</p>
<p>Cung Mệnh, với Quan ph&ugrave;, Ngũ Quỷ đ&aacute;o nhập, c&oacute; nhiều rủi ro, rối rắm kh&ocirc;ng ngờ l&agrave;m cho Qu&yacute; B&agrave; sinh ch&aacute;n nản, lo &acirc;u. Mặc d&ugrave; Qu&yacute; B&agrave; l&agrave; người hiền l&agrave;nh, vẫn c&oacute; tiểu nh&acirc;n t&igrave;m c&aacute;ch g&acirc;y hại. Quan hệ bạn b&egrave; c&agrave;ng n&ecirc;n cẩn thận.</p>
<p>Tiểu vận c&oacute; Thi&ecirc;n ph&uacute;c, Thi&ecirc;n quan tọa thủ ở Hạn, được nhiều người gi&uacute;p đỡ trong c&ocirc;ng việc lẫn mưu sự. Tiền bạc tương đối dễ d&agrave;ng. Với H&oacute;a khoa, Long tr&igrave; lưu Hạn, c&oacute; thể giải trừ nhiều tai ương lớn, chuyển đổi t&igrave;nh trạng Nguy th&agrave;nh An, ốm đau tai nạn đều nhẹ qua rất c&oacute; lợi cho Qu&yacute; B&agrave;.</p>
<p>Cung Hạn cũng c&oacute; Quyền, Lộc, nếu c&ograve;n l&agrave;m việc vẫn duy tr&igrave; được danh lộc, d&ugrave; c&oacute; nhiều chống ph&aacute;, trở ngăn. Đặc biệt nhờ nhiều Ph&uacute;c tinh, ho&agrave;n cảnh d&ugrave; kh&oacute; khăn cũng gặp Qu&yacute; nh&acirc;n gi&uacute;p đỡ hay c&oacute; may mắn bất ngờ.</p>
<p>Cung T&agrave;i Bạch c&oacute; Thi&ecirc;n tr&ugrave;, Lộc M&atilde;... nhưng cũng c&oacute; Đại, Tiểu Hao, Qu&yacute; B&agrave; đ&atilde; c&oacute; của để, năm nay c&ograve;n c&oacute; lợi lớn n&ecirc;n tiền bạc c&oacute; ti&ecirc;u hao kh&aacute; nhiều vẫn kh&ocirc;ng c&oacute; thiếu thốn.</p>
<p>Nh&igrave;n chung, năm nay cuộc sống kh&ocirc;ng được y&ecirc;n b&igrave;nh, c&oacute; nhiều chuyện phải giải quyết kể cả việc l&agrave;m ăn v&agrave; việc gia đ&igrave;nh. D&ugrave; c&oacute; nhiều chướng ngại cuối c&ugrave;ng Qu&yacute; B&agrave; vẫn thu xếp ổn thoả. Một năm bận rộn nhưng kh&ocirc;ng thất bại.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Sao Hạn kh&ocirc;ng tốt, sức khoẻ thất thường, dễ l&acirc;m v&agrave;o c&aacute;c bệnh về kh&iacute; huyết, g&acirc;n xương. Ngo&agrave;i ra, n&ecirc;n cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. N&ecirc;n d&agrave;nh thời gian cầu nguyện tuỳ theo T&iacute;n Ngưỡng v&agrave; giữ g&igrave;n t&acirc;m &yacute; l&agrave;nh thiện, sẽ giảm phần kh&oacute; khăn.</p>
<p align="center"><em>Ất M&ugrave;i cung Khảm mạng Kim</em></p>
<p align="center"><em>Tuổi sanh ra mạng, như chim tung trời</em></p>
<p align="center"><em>Th&ocirc;ng minh, ăn n&oacute;i lựa lời</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh vui vẻ, v&agrave;o đời dễ n&ecirc;n</em></p>
<p align="center"><em>Tuổi Xu&acirc;n sự nghiệp chưa bền</em></p>
<p align="center"><em>Nửa đời ph&aacute;t đạt của tiền gia tăng</em></p>
<p align="center"><em>L&agrave; người cần kiệm si&ecirc;ng năng</em></p>
<p align="center"><em>Ăn ở c&oacute; Đức đời hằng an khang</em></p>
<p align="center"><em>Hậu vận sự nghiệp vẻ vang</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, gia cang vững bền</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; xui, c&oacute; h&ecirc;n</em></p>
<p align="center"><em>Tạo n&ecirc;n phước đức, tuổi t&ecirc;n với đời.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc bận rộn. Kh&oacute; khăn cũng vượt qua. T&agrave;i lộc kh&aacute;. Ti&ecirc;u hao nhiều. Th&aacute;ng 3: C&oacute; tin vui về con c&aacute;i v&agrave; c&ocirc;ng việc. Tham dự nhiều cuộc họp mặt vui vẻ. Gia đạo c&oacute; mất m&aacute;t, hao t&aacute;n.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Uy t&iacute;n tăng cao. C&ocirc;ng việc dồn dập. T&agrave;i lộc tăng tiến. Danh v&agrave; quyền đều th&ecirc;m. Th&aacute;ng 5 v&agrave; 6: Chi ti&ecirc;u nhiều. Sức khỏe k&eacute;m. Cần nghỉ ngơi, tĩnh dưỡng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&oacute; hỷ sự. Gia đ&igrave;nh vui vẻ. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 8: Đề ph&ograve;ng về huyết &aacute;p v&agrave; bệnh ở tai. Th&aacute;ng 9: &Yacute; định đi xa kh&oacute; thực hiện. C&ocirc;ng việc c&oacute; đổi thay.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&oacute; tin kh&ocirc;ng hay về con c&aacute;i. Bị tai tiếng. Th&aacute;ng 11 v&agrave; 12: C&ocirc;ng việc ổn định, cần bồi dưỡng sức khỏe. Nhiều chuyện phải giải quyết. Thắng lợi nhưng hao tổn tinh thần.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; qu&agrave; l&agrave;m phẩm vật quay mặt về hướng Nam m&agrave; khấn v&aacute;i.</p>
</div>
 
</body>
</html>