<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI B&Iacute;NH TH&Acirc;N 2019 - NAM MẠNG 1956</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>B&Iacute;NH TH&Acirc;N</strong></p>
<p align="center"><strong>64 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 12-2-1956 đến 30-1-1957</p>
<p align="center">Tướng tinh: Con Quạ - Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Sơn hạ Hỏa (Lửa dưới n&uacute;i)</p>
<p><strong>SAO&nbsp;</strong>: La Hầu: Rối rắm, ốm đau</p>
<p><strong>HẠN&nbsp;</strong>: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Cẩu cuồng Ph&oacute;ng (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: B&iacute;nh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Th&acirc;n gặp Hợi: Sinh xuất, hao tốn</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Xanh, đỏ; kỵ: V&agrave;ng, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong>&nbsp;</p>
<p>Tuổi B&iacute;nh Th&acirc;n Qu&yacute; &Ocirc;ng l&agrave; người cao số, thuận hay nghịch m&ugrave;a sanh cũng c&oacute; cuộc sống vật chất đầy đủ. Sanh nhầm Xu&acirc;n Hạ, được sung sướng hơn, c&oacute; vợ gi&agrave;u sang, đảm đang, Qu&yacute; &Ocirc;ng l&agrave;m &iacute;t hưởng nhiều, c&ocirc;ng danh t&agrave;i lộc chỉ một đường đi l&ecirc;n. Cuộc đời cũng &iacute;t gặp tai ương, kh&oacute; khăn th&igrave; được qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người th&ocirc;ng minh, can đảm kh&ocirc;ng sợ h&atilde;i h&atilde;o huyền, d&aacute;m x&ocirc;ng pha v&agrave;o nơi nguy hiểm để đạt mục đ&iacute;ch. Đa phần, tự tin v&agrave;o t&agrave;i sức của m&igrave;nh. Tự cho l&agrave; &ldquo;Trung T&acirc;m của Vũ Trụ&rdquo;, trở th&agrave;nh người thiển cận, cố chấp. Lại th&iacute;ch được phục t&ugrave;ng, ca tụng dễ bị bạn b&egrave; &ldquo;kh&iacute;ch tướng&rdquo; lao v&agrave;o chốn kh&oacute; khăn, nguy hiểm. Nếu th&agrave;nh c&ocirc;ng, cũng chỉ &ldquo;c&oacute; tiếng, kh&ocirc;ng c&oacute; miếng&rdquo;; nếu thất bại chỉ một m&igrave;nh g&aacute;nh chịu thiệt th&ograve;i.</p>
<p>Qu&yacute; &Ocirc;ng kh&oacute; y&ecirc;n định, cuộc sống c&oacute; nhiều x&aacute;o trộn, từ c&ocirc;ng danh sự nghiệp đến gia đ&igrave;nh. Kh&ocirc;ng th&iacute;ch hợp c&ocirc;ng việc cố định, dễ th&agrave;nh c&ocirc;ng ở c&aacute;c ng&agrave;nh kinh doanh, thương mại cần sự di chuyển nhiều, giao tiếp rộng r&atilde;i. Cuộc đời c&oacute; nhiều th&agrave;nh tựu nhưng cũng lắm thất bại &ecirc; chề. C&oacute; người v&igrave; kh&ocirc;ng thỏa được tham vọng, sinh ch&aacute;n nản, t&igrave;m về nương n&aacute;u dưới b&oacute;ng t&ocirc;n gi&aacute;o.</p>
<p><strong>VẬN MẠNG:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao La Hầu chiếu mạng. Đ&acirc;y l&agrave; một Hung tinh đối với Nam giới, thường sinh rối rắm trong c&ocirc;ng việc l&agrave;m ăn, bản th&acirc;n cũng dễ l&acirc;m bệnh nạn. Sao La Hầu thuộc h&agrave;nh Thuỷ, đối với mạng Hoả c&oacute; phần bất lợi. Nhưng với mạng Sơn hạ Hoả của Qu&yacute; &Ocirc;ng, lại c&oacute; cơ hội vươn cao hơn b&igrave;nh thường, nhưng cũng ph&ograve;ng ốm đau tai nạn.</p>
<p>Với Hạn Tam Kheo, ph&ograve;ng x&acirc;y x&aacute;t tay ch&acirc;n, cẩn thận khi d&ugrave;ng dao, k&eacute;o vật nhọn sắt th&eacute;p; l&aacute;i xe cẩn thận.</p>
<p>Về Tứ trụ, Thi&ecirc;n hao, Địa hỏa, t&agrave;i lộc suy k&eacute;m, mưu sự kh&oacute; th&agrave;nh. Gia đ&igrave;nh, sức khỏe c&oacute; phần suy hao.</p>
<p>Vận ni&ecirc;n Cẩu cuồng Phong, bất lợi trong quan hệ, dễ gặp chuyện tr&aacute;i &yacute;, sinh n&oacute;ng nảy, dẫn đến quyết định sai lầm, g&acirc;y hại cho sự nghiệp.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Hỏa, c&oacute; phần bất lợi về danh lộc lẫn sức khoẻ. Nhờ Thổ vận bất cập n&ecirc;n sự suy hao cũng nhỏ m&agrave; th&ocirc;i. Sao chiếu mạng kh&aacute; xấu, nhưng thuộc h&agrave;nh Thuỷ, rất c&oacute; lợi cho mạng Sơn hạ Hoả của Qu&yacute; &Ocirc;ng, trong rủi c&oacute; may, c&oacute; thể giảm bớt phần n&agrave;o thiệt hại.</p>
<p>Sao Hạn kh&aacute; xấu, cần ph&ograve;ng bệnh nạn. Vận Thế, Vận ni&ecirc;n cũng nhiều hư hại, đừng n&ecirc;n mưu t&iacute;nh việc lớn, gặp kh&oacute; khăn kh&ocirc;ng nhỏ. D&ugrave; sao, đ&atilde; v&agrave;o h&agrave;ng Lục Tuần, c&ocirc;ng danh t&agrave;i lộc đang c&oacute; đ&agrave; đi xuống. Nếu c&ograve;n l&agrave;m việc, cũng chỉ để qua ng&agrave;y, c&ocirc;ng việc l&agrave;m ăn cũng chỉ l&agrave; những việc đ&atilde; quen, ở trong tầm tay... n&ecirc;n cũng kh&ocirc;ng g&acirc;y nhiều hư hại, Đ&acirc;y l&agrave; l&uacute;c n&ecirc;n &ldquo;an phận thủ thường&rdquo; để quan t&acirc;m đến sức khỏe, ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm c&oacute; phần k&eacute;m đối với Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu Hạn c&oacute; Ph&aacute; qu&acirc;n tọa thủ, đ&acirc;y l&agrave; một Hao Hung Tinh c&oacute; khả năng th&aacute;o gỡ chướng ngại, vượt qua kh&oacute; khăn nhưng cũng g&acirc;y nhiều hao t&aacute;n. Đồng cung, c&oacute; Tuần, Hư, Tuế đồng hội, cuộc sống gặp nhiều điều tr&aacute;i &yacute;, tinh thần kh&ocirc;ng y&ecirc;n, dễ bị xung động. Với tuổi đ&atilde; kh&aacute; cao, mọi việc n&ecirc;n b&igrave;nh tĩnh, mới tr&aacute;nh được rối rắm, tốn hao.</p>
<p>Tử vi c&oacute; Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n phủ, Thi&ecirc;n quan, Thiếu Dương... tượng trưng cho vợ con, t&agrave;i sản sẵn c&oacute;, ảnh hưởng nhiều đến đời sống của Qu&yacute; &Ocirc;ng, g&oacute;p phần h&oacute;a giải những hư hại.</p>
<p>Tử vi, c&oacute; Tứ linh c&aacute;ch: Long, Hổ, Phượng, C&aacute;i chứng tỏ Qu&yacute; &Ocirc;ng cũng l&agrave; người đ&atilde; hay đang c&oacute; quyền uy, được nhiều người k&iacute;nh trọng, nể v&igrave;, quan hệ rộng r&atilde;i, c&oacute; lợi cho việc giải quyết kh&oacute; khăn, nhưng đừng c&oacute; th&aacute;i độ cậy quyền, cậy thế. Ch&ograve;m sao n&agrave;y, c&ograve;n c&oacute; khả năng ngăn chận c&aacute;c sự chẳng l&agrave;nh, rất c&oacute; lợi cho bản th&acirc;n.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i &Acirc;m, K&igrave;nh dương, Đ&agrave; la dễ sinh nhiều chuyện tr&aacute;i &yacute;, nghịch l&ograve;ng l&agrave;m nảy sinh &yacute; xấu muốn trả th&ugrave;, muốn hại người. Đ&acirc;y l&agrave; &yacute; nghĩ kh&ocirc;ng tốt, g&acirc;y hại lớn cho bản th&acirc;n, tổn phần &acirc;m đức. C&oacute; khi, kh&ocirc;ng hại được người, c&ograve;n bị người hại. Qu&yacute; &Ocirc;ng l&agrave; người hiền lương, trung ch&iacute;nh, đừng v&igrave; một việc tr&aacute;i &yacute; m&agrave; h&agrave;nh động thiếu suy nghĩ, để rồi phải hối hận.</p>
<p>Về mặt T&agrave;i ch&aacute;nh; với Thi&ecirc;n hao, t&agrave;i lộc kh&ocirc;ng thuận, nhưng cung T&agrave;i Bạch c&oacute; Thi&ecirc;n phủ, Hỷ thần, đ&atilde; c&oacute; của dư của để, d&ugrave; c&oacute; ch&uacute;t tốn hao cũng kh&ocirc;ng l&agrave;m cho sự nghiệp bị lui sụt.</p>
<p>Ri&ecirc;ng về gia đ&igrave;nh, t&igrave;nh cảm, nắm nay, c&oacute; đủ vui buồn, con c&aacute;i c&oacute; người th&agrave;nh c&ocirc;ng trong sự nghiệp, c&oacute; lợi về nh&agrave; cửa, đất điền, nhưng cũng c&oacute; Hư, Ph&aacute;, Bệnh... cần quan t&acirc;m đến con ch&aacute;u nhiều hơn, c&oacute; thể xảy ra nhiều việc buồn l&ograve;ng v&igrave; bệnh nạn. Tuy nhi&ecirc;n, mọi việc kh&ocirc;ng c&oacute; g&igrave; trầm trọng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay gia đạo tương đối b&igrave;nh an, ri&ecirc;ng Qu&yacute; &Ocirc;ng n&ecirc;n cẩn thận trong quan hệ, lu&ocirc;n giữ t&acirc;m l&agrave;nh, &yacute; thiện trong bất cứ ho&agrave;n cảnh n&agrave;o, sẽ kh&ocirc;ng c&oacute; g&igrave; g&acirc;y kh&oacute; khăn, phiền n&atilde;o, cuộc sống vẫn an b&igrave;nh, rất tốt đối với Qu&yacute; &Ocirc;ng, sắp v&agrave;o hưu tr&iacute;.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Thi&ecirc;n Can bị suy, sức khỏe thất thường. Hạn c&oacute; Dưỡng, Mộc, cần quan t&acirc;m đến c&aacute;c chứng bệnh phong thấp, thận suy. Bệnh c&oacute; thể phải k&eacute;o d&agrave;i l&acirc;u khỏi, cần giữ g&igrave;n việc ăn uống v&agrave; thoải m&aacute;i về tinh thần, sức khỏe mới ch&oacute;ng b&igrave;nh phục.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. N&ecirc;n l&agrave;m điều l&agrave;nh, tr&aacute;nh điều dữ để chi&ecirc;u cảm c&aacute;c Ph&uacute;c Tinh, cuộc sống c&agrave;ng nhiều an l&agrave;nh, sức khỏe sung m&atilde;n.</p>
<p align="center"><em>B&iacute;nh Th&acirc;n mạng Hoả, tuổi Kim</em></p>
<p align="center"><em>T&aacute;nh kh&iacute; cương m&atilde;nh, duy&ecirc;n t&igrave;nh kh&ocirc;ng hay</em></p>
<p align="center"><em>Th&aacute;i Dương chiếu mạng, được may</em></p>
<p align="center"><em>Chuyển dời, năng động, đổi thay cuộc đời</em></p>
<p align="center"><em>Tay l&agrave;m ra của như chơi</em></p>
<p align="center"><em>Nở t&agrave;n mau lẹ, đầy vơi sớm chiều</em></p>
<p align="center"><em>Bạc tiền như nước thủy triều</em></p>
<p align="center"><em>Tha phương lập nghiệp đủ điều may h&ecirc;n</em></p>
<p align="center"><em>Hậu vận cuộc sống ấm &ecirc;m</em></p>
<p align="center"><em>Nh&agrave; cao cửa rộng, tay th&ecirc;m danh phần</em></p>
<p align="center"><em>Kỷ Hợi, xấu tốt kh&oacute; ph&acirc;n</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&atilde;nh dữ, bản th&acirc;n nhớ ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: Rối rắm, bất lợi về giấy tờ, hợp đồng. Mưu sự toại l&ograve;ng. T&agrave;i lộc tăng tiến. Th&aacute;ng 2: Nhiều may mắn. Gia đ&igrave;nh c&oacute; chuyện vui mừng. C&ocirc;ng việc thuận lợi, tốt đẹp. Th&aacute;ng 3: C&oacute; đi xa, di chuyển nhiều hay đổi thay chỗ ở. C&ocirc;ng việc thuận lợi hơn. C&oacute; quyền h&agrave;nh, nhưng kh&ocirc;ng n&ecirc;n toan t&iacute;nh lớn. Gia đạo y&ecirc;n vui, thuận h&ograve;a. Ph&ograve;ng bệnh nạn c&oacute; thể phải phạm đến th&acirc;n.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&ocirc;ng việc b&igrave;nh thường. C&oacute; chuyện buồn thương, lo lắng. Th&aacute;ng 5: C&ocirc;ng việc trước hanh th&ocirc;ng, sau bế tắc. C&oacute; lợi về văn thư giấy tờ. Gia đ&igrave;nh c&oacute; những bất ho&agrave;, đau ốm. Th&aacute;ng 6: Sức khoẻ suy yếu. Nhiều lo &acirc;u phiền muộn. Ph&ograve;ng tiểu nh&acirc;n t&igrave;m c&aacute;ch hạ giảm uy t&iacute;n, danh dự. C&oacute; ốm đau, nhưng cũng ch&oacute;ng b&igrave;nh phục.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&oacute; lợi về nh&agrave; cửa đất điền. Tiền bạc ti&ecirc;u hao. Gia đ&igrave;nh hưng vượng. Th&aacute;ng 8 v&agrave; 9: C&oacute; tin buồn trong th&acirc;n tộc. Tiền bạc ti&ecirc;u hao ngo&agrave;i dự tr&ugrave;. Nhiều lo &acirc;u. Sức khoẻ suy ốm đau hay tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Nhiều may mắn, qu&yacute; nh&acirc;n gi&uacute;p đỡ. C&ocirc;ng việc trước kh&oacute;, sau dễ. T&agrave;i lộc vượng ph&aacute;t. Th&aacute;ng 11: Đề ph&ograve;ng kẻ xấu ph&aacute; hoại, lường gạt. C&ocirc;ng việc thay đổi nhanh ch&oacute;ng. Trong may c&oacute; rủi. Th&aacute;ng 12: Lộc t&agrave;i phong t&uacute;c. C&oacute; đổi thay chỗ ở, c&ocirc;ng việc hay đi xa, di chuyển nhiều. Ph&ograve;ng tai nạn v&agrave; mất m&aacute;t tiền bạc.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>