<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ĐINH DẬU 2019 - NAM MẠNG 1957</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH DẬU</strong></p>
<p align="center"><strong>63 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 31-1-1957 đến 17-2-1958</p>
<p align="center">Tướng tinh: Con Khỉ - Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Sơn hạ Hỏa (Lửa dưới n&uacute;i)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Đinh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Dậu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, xanh; kỵ: V&agrave;ng, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Đinh Dậu, Thi&ecirc;n Can mang chữ Đinh l&agrave; người th&iacute;ch hợp với c&ocirc;ng việc c&oacute; t&iacute;nh lưu động v&agrave; trong m&ocirc;i trường c&oacute; nhiều người nữ. Sự nghiệp ph&aacute;t triển nhanh khi l&agrave;m c&aacute;c việc c&oacute; t&iacute;nh lương thiện, hợp đạo đức.</p>
<p>Qu&yacute; &Ocirc;ng muốn an th&acirc;n, kh&ocirc;ng th&iacute;ch hợp trong m&ocirc;i trường biến động, đ&atilde; bỏ mất nhiều cơ hội để x&acirc;y dựng sự nghiệp tiến nhanh. Cũng nhờ vậy, cuộc sống &iacute;t bị thăng trầm. Qu&yacute; &Ocirc;ng th&iacute;ch hợp với c&aacute;c ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n, cố định như dạy học, nghi&ecirc;n cứu, thư viện... hoặc c&aacute;c nghề chuy&ecirc;n m&ocirc;n về tay ch&acirc;n, &iacute;t vận động tr&iacute; &oacute;c. C&ocirc;ng việc n&agrave;o cũng chu to&agrave;n cẩn thận, c&ocirc;ng danh tuy kh&ocirc;ng r&otilde; r&agrave;ng nhưng tiến vững chắc.</p>
<p>Đa phần, Qu&yacute; &Ocirc;ng l&agrave; người chồng, người cha gương mẫu trong gia đ&igrave;nh, giỏi chịu đựng khổ nhọc, hết mực y&ecirc;u thương, lo lắng cho vợ con. T&aacute;nh nết hiền h&ograve;a, điềm đạm, tạo thiện cảm trong c&aacute;c mối quan hệ.</p>
<p>Cuộc sống tuy kh&ocirc;ng l&ecirc;n cao nhưng cũng kh&ocirc;ng bao giờ xuống thấp, l&acirc;m v&agrave;o ng&otilde; b&iacute; v&igrave; số c&oacute; Thi&ecirc;n Ất Qu&yacute; Nh&acirc;n độ mạng, trong nguy khốn, c&oacute; người gi&uacute;p đỡ, trong hoạn nạn lại gặp may l&agrave;nh l&agrave;m đổi thay t&igrave;nh trạng Hung h&oacute;a Hiền.</p>
<p>Năm nay, đ&atilde; v&agrave;o h&agrave;ng lục tuần hầu hết đều c&oacute; sự nghiệp vững v&agrave;ng, c&ocirc;ng việc l&agrave;m ăn cũng chỉ tiếp nối con đường cũ, gia đ&igrave;nh ng&agrave;y c&agrave;ng hưng vượng. tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; &Ocirc;ng gặp sao Mộc Đức chiếu mạng, c&oacute; nhiều may mắn, danh lộc tiến thăng, mưu sự dễ th&agrave;nh. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với mạng Hỏa Qu&yacute; &Ocirc;ng c&ocirc;ng danh, sự nghiệp c&agrave;ng th&ecirc;m tăng tiến.</p>
<p>Hạn gặp Huỳnh Tuyền, n&ecirc;n cẩn thận giữ g&igrave;n sức khỏe, c&oacute; thể l&acirc;m bệnh nặng.</p>
<p>Về Tứ trụ, với Thi&ecirc;n hư, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng được như &yacute;, ngoại duy&ecirc;n bất lợi, danh lộc kh&oacute; tăng. Gia đ&igrave;nh t&igrave;nh cảm cũng như sức khỏe c&oacute; thể xảy ra chuyện chẳng l&agrave;nh.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n c&oacute; lợi về mặt tinh thần, sức khỏe l&agrave; thời gian an dưỡng, nghỉ ngơi m&agrave; kh&ocirc;ng lo về t&agrave;i ch&aacute;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Hỏa, gặp năm Thổ l&agrave; c&oacute; phần suy hao cả về t&agrave;i lộc lẫn sức khoẻ. Vận Thế yếu k&eacute;m, c&ocirc;ng việc cũng như gia đạo c&oacute; nhiều đổi thay bất lợi. Nếu đừng vọng động, b&ocirc;n ba, vẫn c&oacute; những cơ may, lộc t&agrave;i đầy đủ, c&oacute; điều kiện để nghỉ ngơi hay l&agrave;m c&ocirc;ng việc quen thuộc h&agrave;ng ng&agrave;y, cuộc sống vẫn c&oacute; phần thoải m&aacute;i. Qu&yacute; &Ocirc;ng cũng đ&atilde; v&agrave;o tuổi Lục Tuần. Qu&yacute; &Ocirc;ng n&ecirc;n quan t&acirc;m nhiều hơn đến gia đ&igrave;nh để được an vui, hơn l&agrave; chạy theo danh lợi. Đ&acirc;y l&agrave; năm tr&ecirc;n Trung B&igrave;nh đối với Qu&yacute; &Ocirc;ng, nhưng đ&acirc;y l&agrave; năm Tam Tai, cẩn thận ph&ograve;ng bệnh nạn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. D&ugrave; sao, với tuổi ngoại Lục Tuần, Tiểu vận Thắng Địa cũng kh&ocirc;ng mấy tốt v&igrave; phải tranh danh đoạt lợi mới c&oacute; phần n&agrave;o th&agrave;nh quả. N&ecirc;n giữ t&acirc;m b&igrave;nh, &yacute; h&ograve;a sẽ c&oacute; lợi cho sức khỏe hơn.</p>
<p>Tiểu Hạn c&oacute; Phi li&ecirc;m, t&igrave;nh trạng l&agrave;m ăn cũng như gia cảnh biến chuyển đột ngột, đổi thay mau lẹ l&agrave;m cho cuộc sống th&ecirc;m giao động, kh&oacute; khăn, c&ocirc;ng việc l&agrave;m ăn cũng kh&oacute; th&iacute;ch ứng kịp thời. Cung Hạn c&oacute; H&oacute;a khoa, H&oacute;a lộc, Lộc tồn n&ecirc;n giảm phần hoạn nạn, tiền bạc đầy đủ.</p>
<p>Tuy c&oacute; Tử, Ph&ugrave;, Vũ hội chiếu, Qu&yacute; &Ocirc;ng l&agrave; người kh&ocirc;n ngoan, c&oacute; t&agrave;i, nhưng Cung Hạn c&oacute; Triệt, Tuyệt c&acirc;u hội, rất kh&oacute; để dương danh, ph&aacute;t huy khả năng. Nếu kh&ocirc;ng do ngoại duy&ecirc;n ngăn trở th&igrave; bản th&acirc;n cũng bị ốm đau hay gia đ&igrave;nh rối rắm g&acirc;y trở ngại. Lại th&ecirc;m c&oacute; M&atilde; ngộ Tuyệt, đường đi bị ngăn lối, tham vọng kh&oacute; thực hiện v&agrave; cần ph&ograve;ng tai nạn.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa tri, thường sinh chuyện buồn phiền, hao tốn, ốm đau. Giao tiếp bất lợi nếu Qu&yacute; &Ocirc;ng cố chấp, cứ vững &yacute; kiến, c&ograve;n c&oacute; thể sinh o&aacute;n th&ugrave;.</p>
<p>Đại Hạn 10 năm đ&aacute;o Cung Tỵ, H&agrave;nh Hỏa, cũng kh&ocirc;ng mấy thuận với bổn mạng, d&ugrave; c&oacute; thắng cũng phải tổn hao, mất sức. Hạn c&oacute; Th&aacute;i Dương ngộ Kỵ n&ecirc;n cũng c&oacute; l&uacute;c hoạnh ph&aacute;t danh t&agrave;i, tạo được uy thế.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao Hạn đến Tử vi, năm nay may rủi đan chen, c&ocirc;ng danh t&agrave;i lộc cũng như gia đạo sức khỏe biến chuyển bất ngờ. Nếu &ldquo;Thuyền to th&igrave; s&oacute;ng lớn&rdquo; d&ugrave; đạt đến đ&iacute;ch cũng kh&ocirc;ng bảo to&agrave;n được th&agrave;nh quả. Hơn nữa, với tuổi kh&aacute; cao, n&ecirc;n quan t&acirc;m nhiều đến sức khỏe v&agrave; gia đ&igrave;nh hơn l&agrave; lao v&agrave;o v&ograve;ng tranh danh đoạt lợi. Một năm tốt hay xấu do Qu&yacute; &Ocirc;ng tự chọn.</p>
<p><strong>T&Igrave;NH CẢM</strong><strong>:</strong></p>
<p>&nbsp;Năm nay, c&oacute; nhiều chuyện bất ổn, ốm đau, chi ti&ecirc;u thất thường trong gia đ&igrave;nh, n&ecirc;n kh&ocirc;ng kh&iacute; thiếu phần sinh động vui tươi.</p>
<p>Qu&yacute; &Ocirc;ng cần quan t&acirc;m nhiều hơn đến con c&aacute;i, cung Tử tức c&oacute; nhiều Sao xấu, đề ph&ograve;ng c&aacute;c con bị bạn b&egrave; l&ocirc;i k&eacute;o v&agrave;o con đường hư hỏng, li&ecirc;n hệ đến gia đ&igrave;nh.</p>
<p>Vợ chồng c&oacute; dịp đi xa, c&oacute; nhiều thuận lợi, vui vẻ.</p>
<p>Qu&yacute; &Ocirc;ng cũng n&ecirc;n cẩn thận lời n&oacute;i, đừng tranh c&atilde;i với bạn b&egrave; từ những chuyện vu vơ, c&oacute; thể đưa đến hậu quả kh&ocirc;ng tốt đẹp.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang ở trong t&igrave;nh trạng c&ocirc; đơn, kh&ocirc;ng c&oacute; g&igrave; đặc biệt về mặt t&igrave;nh cảm. Giao du giữa bạn b&egrave; kh&ocirc;ng n&ecirc;n đề cập nhiều đến chuyện người, chỉ n&ecirc;n vui chơi c&oacute; lựa chọn l&agrave; tốt hơn cả. Nếu Qu&yacute; &Ocirc;ng muốn t&iacute;nh chuyện chung sống. Sẽ kh&ocirc;ng c&oacute; g&igrave; khắc kỵ trong năm nay, nhưng n&ecirc;n x&eacute;t kỹ &yacute; định đ&oacute;.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Nh&acirc;m Dần (58 tuổi), Kỷ Hợi (49 tuổi), Gi&aacute;p Th&igrave;n (56 tuổi); Khắc kỵ với tuổi Canh T&yacute; (60 tuổi), B&iacute;nh Ngọ (54 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Hạn kh&ocirc;ng tốt, cần quan t&acirc;m nhiều hơn đến sức khỏe, cần ph&ograve;ng c&aacute;c bệnh thời kh&iacute; v&agrave; c&aacute;c bệnh l&acirc;y nhiễm qua đường m&aacute;u huyết, ăn uống. Hơn nữa, đ&acirc;y l&agrave; năm Tam Tai, n&ecirc;n cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Đinh Dậu phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Tuổi Kim mạng Hỏa, kh&oacute; th&ocirc;ng danh t&agrave;i</em></p>
<p align="center"><em>Hiền l&agrave;nh, n&eacute; tr&aacute;nh ch&ocirc;ng gai</em></p>
<p align="center"><em>Cần c&ugrave;, nhẫn nại, tương lai an b&igrave;nh</em></p>
<p align="center"><em>Xu&acirc;n H&egrave; sanh thuận khương ninh</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp trung b&igrave;nh, ổn an</em></p>
<p align="center"><em>Nghịch sanh lỗi số gian nan</em></p>
<p align="center"><em>C&ocirc;ng danh l&ecirc;n xuống, gia đ&agrave;ng kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Trung thời dễ tạo bạc tiền</em></p>
<p align="center"><em>Gia đ&igrave;nh y&ecirc;n ổn, Hậu ni&ecirc;n c&agrave;ng gi&agrave;u</em></p>
<p align="center"><em>Kỷ Hợi may rủi thay nhau</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, ốm đau phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: T&agrave;i lộc kh&aacute;, ốm đau kh&oacute; dứt, nhiều việc vui mừng. C&oacute; cưới gả bay th&ecirc;m người th&ecirc;m của. Th&aacute;ng 3: Gặp sự cản trở kh&oacute; vượt qua. Ph&ograve;ng rối loạn đường ti&ecirc;u h&oacute;a. Cần thời gian nghỉ ngơi bồi dưỡng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Mưu t&iacute;nh kh&ocirc;ng th&agrave;nh. Ph&ograve;ng tiểu nh&acirc;n, lừa gạt, ph&aacute; hoại. Rối rắm trong c&ocirc;ng việc v&agrave; t&igrave;nh cảm. Th&aacute;ng 6: Gặp may mắn, việc kh&oacute; trở n&ecirc;n thuận lợi. Kết quả như &yacute;. Lời n&oacute;i c&oacute; sức thuyết phục.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Cẩn thận trong ti&ecirc;u pha, dễ sinh bất h&ograve;a. N&ecirc;n h&ograve;a ho&atilde;n sẽ tr&aacute;nh được s&oacute;ng gi&oacute;. Nhiều niềm vui đến c&ugrave;ng một l&uacute;c. Th&aacute;ng 9: Cẩn thận lời n&oacute;i. C&oacute; cơ hội đạt th&agrave;nh &yacute; định. T&agrave;i lộc v&agrave; sức khỏe được cải thiện.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Bận t&acirc;m về mối quan hệ của c&aacute;c con. C&oacute; kẻ xấu thọc mạch g&acirc;y bất ổn. C&oacute; qua c&oacute; lại sẽ toại l&ograve;ng nhau. Th&aacute;ng 12: Đắc t&agrave;i lộc. C&oacute; cơ hội mua sắm, t&acirc;n trang. Gia đ&igrave;nh &ecirc;m ấm, thuận h&ograve;a. Quan hệ tốt đẹp. C&ocirc;ng việc thuận lợi. C&oacute; dịp gi&uacute;p đỡ người th&acirc;n.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>