<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI MẬU TUẤT 2019 - NỮ MẠNG 1958</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>MẬU TUẤT</strong></p>
<p align="center"><strong>62 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 18-2-1958 đến 7-2-1959</p>
<p align="center">Tướng tinh: Con Vượn. Con d&ograve;ng Thanh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;B&igrave;nh địa Mộc (C&acirc;y s&aacute;t đất)</p>
<p><strong>SAO :</strong>&nbsp;Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN :</strong>&nbsp;Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Hầu thực Quả (Khỉ ăn tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Mậu gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Tuất gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :</strong>&nbsp;Hạp: Đen, xanh; Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; Mậu Tuất đa phần l&agrave; người gi&agrave;u t&igrave;nh cảm nhưng thiếu &yacute; ch&iacute; đấu tranh, giỏi việc nh&agrave; nhưng kh&ocirc;ng th&iacute;ch ứng với m&ocirc;i trường đua chen ngo&agrave;i x&atilde; hội. Số bị Lục Xung chiếu mạng, cuộc sống thường sinh nhiều chuyện rối rắm, từ sự nghiệp cho đến gia đ&igrave;nh &iacute;t được ấm &ecirc;m. V&igrave; vậy c&ocirc;ng việc thường gặp trở ngại, gi&aacute;n đoạn, kh&oacute; c&oacute; điều kiện để vươn cao. Chỉ trừ Qu&yacute; B&agrave; sanh thuận Đ&ocirc;ng, Xu&acirc;n v&agrave;o ban ng&agrave;y, sự nghiệp nhờ chồng m&agrave; gi&agrave;u sang, hưởng nhiều hạnh ph&uacute;c.</p>
<p>Với bản chất hiền lương, th&ocirc;ng s&aacute;ng, học việc dễ th&agrave;nh thạo, nếu c&oacute; nghề trong tay, sự nghiệp &iacute;t bị chao đảo, &ldquo;t&iacute;ch tiểu th&agrave;nh đại&rdquo; dần dần đi l&ecirc;n.</p>
<p>Nữ nh&acirc;n gặp Canh, Mậu, đường t&igrave;nh duy&ecirc;n &iacute;t người &ecirc;m ấm v&agrave; trọn vẹn, nếu kh&ocirc;ng đổi thay th&igrave; vợ chồng cũng thường khắc khẩu, gia đ&igrave;nh sinh nhiều chuyện rối rắm.</p>
<p>B&acirc;y giờ, đ&atilde; v&agrave;o lục tuần, mặc d&ugrave; cuộc sống c&oacute; nhiều thăng trầm, nhưng v&agrave;o Hậu ni&ecirc;n hầu hết đều c&oacute; sự nghiệp vững v&agrave;ng, gia đ&igrave;nh đ&ocirc;ng con đ&ocirc;ng ch&aacute;u.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Th&aacute;i Bạch chiếu mạng, tiền bạc tốn hao, thất tho&aacute;t, cuộc sống gặp nhiều trở ngại, rủi ro. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim bất lợi cho mạng Mộc, nhưng ri&ecirc;ng với B&igrave;nh địa Mộc của Qu&yacute; B&agrave; nhờ Kim m&agrave; vượng ph&aacute;t, trong rủi c&oacute; may.</p>
<p>Với Hạn Thi&ecirc;n La tinh thần, t&igrave;nh cảm kh&ocirc;ng ổn định, c&oacute; nhiều việc phải lo buồn.</p>
<p>Vận Ni&ecirc;n Hầu thực Quả, rất tốt nếu Qu&yacute; B&agrave; cứ việc cũ m&agrave; l&agrave;m, đường cũ m&agrave; đi th&igrave; t&agrave;i lộc kh&ocirc;ng thiếu.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thuận, Địa Xung, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều thuận lợi, t&agrave;i lộc dồi d&agrave;o, nhưng gia đ&igrave;nh t&igrave;nh cảm bất an, thường gặp nhiều chuyện nghịch &yacute;, tr&aacute;i l&ograve;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Mộc, gặp năm Thổ rất c&oacute; lợi. Nếu cuộc sống c&oacute; kh&oacute; khăn hay bản th&acirc;n đau ốm cũng c&oacute; người gi&uacute;p đỡ, ch&oacute;ng phục hồi. C&oacute; thể n&oacute;i, năm nay xấu &iacute;t, tốt nhiều. Cuộc sống c&oacute; gặp v&agrave;i trở ngại, nhưng cuối c&ugrave;ng vẫn vượt qua, danh lộc thắng lợi. Đ&acirc;y l&agrave; năm Tr&ecirc;n Trung B&igrave;nh của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, rất hữu &iacute;ch cho bổn mạng gia tăng sức khoẻ, lộc t&agrave;i, đồng thời c&ograve;n chế giảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu Hạn c&oacute; Ho&aacute; khoa tọa thủ, c&oacute; khả năng cứu tai, giải nạn, khỏi lo bệnh hoạn, mọi sự may mắn. Với Thi&ecirc;n quan, Thi&ecirc;n việt hội chiếu, mưu sự được toại l&ograve;ng, gặp kh&oacute; khăn cũng c&oacute; người gi&uacute;p đỡ.</p>
<p>Hạn cũng c&oacute; Thi&ecirc;n khốc, Phi li&ecirc;m, Mộc dục, c&oacute; nhiều lo &acirc;u, buồn phiền, ham muốn kh&ocirc;ng thỏa v&agrave; t&igrave;nh trạng thay đổi nhanh ch&oacute;ng. Với Phi li&ecirc;m ở Hạn, rất kh&oacute; cho c&aacute;c mưu sự c&oacute; t&iacute;nh l&acirc;u d&agrave;i v&igrave; Thời thế đổi thay, kh&oacute; lường hậu quả.</p>
<p>Tử Vi c&oacute; Lộc tồn, B&aacute;c sĩ, t&agrave;i lộc dư dật, được người gi&uacute;p hay gi&uacute;p được người, nếu ốm đau cũng gặp Thầy gặp thuốc, ch&oacute;ng b&igrave;nh phục.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i Dương, Thi&ecirc;n kh&ocirc;ng c&acirc;u hội, toan t&iacute;nh s&aacute;ng suốt nhưng dễ gặp bất lợi v&igrave; vấn đề d&ugrave;ng người. C&oacute; thể bị phản bội, c&atilde;i cọ hay bị li&ecirc;n lụy. Đặc biệt, kh&ocirc;ng n&ecirc;n h&ugrave;n hạp, hụi h&egrave; hay cho vay mượn, dễ bị hao tốn c&ograve;n g&aacute;nh th&ecirc;m phiền nhiễu nhiều mặt.</p>
<p>Đại Hạn 10 năm bất lợi cho bổn mạng, c&oacute; Cự m&ocirc;n lạc H&atilde;m, n&ecirc;n cần ph&ograve;ng tai nạn, tai tiếng thị phi, kiện thưa tranh chấp... Nhờ c&oacute; Tứ linh C&aacute;ch: Long, Hổ, Phượng, C&aacute;i n&ecirc;n cũng đỡ phần tai ương họa hại.</p>
<p>Nh&igrave;n chung c&aacute;c mặt từ Sao Hạn đến Tử Vi, năm nay c&ocirc;ng việc l&agrave;m ăn thường gặp trở ngại ban đầu nhưng về sau sẽ gặp may mắn hay c&oacute; người gi&uacute;p đỡ, tạo được th&agrave;nh quả khả quan. Tuy nhi&ecirc;n, chớ n&ecirc;n mưu sự lớn hoặc t&iacute;nh chuyện l&acirc;u d&agrave;i, v&igrave; Vận thời thay đổi nhanh ch&oacute;ng, xoay trở kh&ocirc;ng kịp, đi ngo&agrave;i ti&ecirc;n liệu n&ecirc;n dễ bị tốn hao, thất bại. Cứ đường cũ m&agrave; đi, việc cũ m&agrave; l&agrave;m vẫn c&oacute; nhiều t&agrave;i lộc. Tiểu vận kh&aacute; tốt nhưng rơi v&agrave;o năm Đại vận xấu n&ecirc;n kh&ocirc;ng được ho&agrave;n mỹ. Đặc biệt, trong việc d&ugrave;ng người, n&ecirc;n cẩn thận, c&oacute; thể bị thất tho&aacute;t tiền bạc, bị người phản bội. Nếu c&oacute; h&ugrave;n hạp lại c&agrave;ng bất lợi, c&oacute; thể v&igrave; người m&agrave; bị li&ecirc;n lụy với luật ph&aacute;p. Nếu tr&aacute;nh được những điều lưu &yacute; n&oacute;i tr&ecirc;n, c&ocirc;ng việc l&agrave;m ăn sẽ thoải m&aacute;i, sự nghiệp tăng trưởng dễ d&agrave;ng.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, c&ocirc;ng việc cũng như gia đ&igrave;nh c&oacute; nhiều biến động, t&igrave;nh cảm kh&oacute; y&ecirc;n.</p>
<p>Đối với Qu&yacute; B&agrave;, gia đ&igrave;nh mới ch&iacute;nh l&agrave; cuộc sống của Qu&yacute; B&agrave;, vợ chồng đ&atilde; ở gần tuổi Lục tuần, d&ugrave; c&oacute; những điều kh&ocirc;ng hợp cũng đ&atilde; th&agrave;nh quen, chỉ cần nhẫn nhịn nhau để c&ugrave;ng lo cho con ch&aacute;u, sẽ t&igrave;m được niềm vui chung.</p>
<p>Với Đường ph&ugrave;, Hỷ thần, Thi&ecirc;n kh&ocirc;i, c&oacute; cơ hội mở rộng cơ ngơi, con c&aacute;i c&oacute; người th&agrave;nh đạt, th&agrave;nh lập gia thất, l&agrave; niềm vui của Qu&yacute; B&agrave;.</p>
<p>Hạn c&oacute; Tang, Ph&aacute;, Hổ, Qu&yacute; B&agrave; cũng phải g&aacute;nh lấy những muộn phiền do người th&acirc;n g&acirc;y nhiều nghịch &yacute;, c&oacute; người bệnh nạn, người th&acirc;n đi xa.</p>
<p>Quan hệ bằng hữu, dễ g&acirc;y bất ổn, đặc biệt đừng qu&aacute; tin người m&agrave; cho vay mượn hay chơi hụi h&egrave;...c&oacute; khi ra T&ograve;a, mang tai tiếng...cuộc sống c&agrave;ng th&ecirc;m rối ren.</p>
<p>Đối với Quy B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, năm nay, kh&ocirc;ng n&ecirc;n giao tiếp nhiều, đ&atilde; kh&ocirc;ng vui c&ograve;n mang lại nhiều bực tức, tai tiếng, chuyện kh&ocirc;ng th&agrave;nh c&oacute;.</p>
<p>Nếu Qu&yacute; B&agrave; gặp được người đồng h&agrave;nh, muốn nắm tay nhau đi hết qu&atilde;ng đường c&ograve;n lại, tuy kh&ocirc;ng thuận lợi nhưng chẳng c&oacute; g&igrave; phải ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Qu&yacute; Tỵ (67 tuổi), Gi&aacute;p Ngọ (76 tuổi), Kỷ Hợi (61 tuổi); Khắc kỵ với tuổi B&iacute;nh Th&acirc;n (64 tuổi), Nh&acirc;m Th&igrave;n (69 tuổi), Qu&yacute; M&ugrave;i (77 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;<a href="#">&Acirc;m lịch</a>&nbsp;năm nay cho thấy Thi&ecirc;n Can được tốt, c&oacute; ốm đau cũng mau b&igrave;nh phục. Hạn Di&ecirc;m vương, đường m&aacute;u huyết rối loạn, c&oacute; thể l&acirc;m bệnh tim mạch hay c&aacute;c chứng th&ocirc;ng thường của phụ nữ.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. C&oacute; ch&uacute;t ốm đau cũng mau b&igrave;nh phục.</p>
<p align="center"><em>Mậu Tuất phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Can, Chi lưỡng Thổ, đất nh&agrave; th&ecirc;nh thang</em></p>
<p align="center"><em>Đ&ocirc;ng, Xu&acirc;n, sanh thuận vững v&agrave;ng</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp an nh&agrave;n tấm th&acirc;n</em></p>
<p align="center"><em>Nghịch sanh lỗi số k&eacute;m phần</em></p>
<p align="center"><em>Lục Xung chiếu mạng, nhiều lần đổi thay</em></p>
<p align="center"><em>Hiền l&agrave;nh n&ecirc;n gặp cơ may</em></p>
<p align="center"><em>Thăng trầm đ&ocirc;i bận, vững tay chống ch&egrave;o</em></p>
<p align="center"><em>Trung vận chẳng c&oacute; kh&oacute; ngh&egrave;o</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, vượt đ&egrave;o l&ecirc;n cao</em></p>
<p align="center"><em>Kỷ Hợi t&agrave;i lộc dồi d&agrave;o</em></p>
<p align="center"><em>Đề ph&ograve;ng bệnh nạn, giữ an gia đ&igrave;nh.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: T&agrave;i lộc thất thường. Nhiều chuyện rối rắm. C&oacute; người gi&uacute;p đỡ vượt qua. C&oacute; tin buồn. Th&aacute;ng 2 v&agrave; 3: Nhiều may mắn, c&oacute; cơ hội l&agrave;m ăn ph&aacute;t đạt. Gia đ&igrave;nh vui vẻ. Mưu sự hanh th&ocirc;ng. T&agrave;i lộc hưng vượng. N&ecirc;n quan t&acirc;m đến sức khoẻ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&ocirc;ng việc thuận lợi. T&agrave;i lộc phong t&uacute;c. Gia đ&igrave;nh c&oacute; chuyện hao tốn. Th&aacute;ng 5: Đổi thay bất lợi. C&oacute; người gi&uacute;p đỡ cũng hao tổn. Nhiều lo &acirc;u, n&ocirc;n n&oacute;ng. Th&aacute;ng 6: Ph&ograve;ng tiểu nh&acirc;n cạnh tranh chống ph&aacute; hay bị phản bội lừa gạt. Tiền bạc hao tốn bất ngờ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đạo c&oacute; nhiều rối rắm, bất h&ograve;a, đau ốm. C&ocirc;ng việc trở ngại. Bị tai tiếng hay tranh chấp. Th&aacute;ng 9: C&oacute; lợi về nh&agrave; cửa, chỗ ở. T&agrave;i lộc hưng vượng. Nhiều may mắn, toan t&iacute;nh s&aacute;ng suốt.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Ph&ograve;ng tai nạn dọc đường. C&oacute; ốm đau cũng gặp thầy giỏi thuốc hay, ch&oacute;ng b&igrave;nh phục. Th&aacute;ng 11: C&oacute; tranh chấp. Văn thư, hồ sơ biến động. Nhiều lo t&iacute;nh, tốn hao. Th&aacute;ng 12: C&oacute; dịp đi xa. C&oacute; nhiều trở ngại, tốn hao. Nếu c&oacute; ốm đau sẽ ch&oacute;ng l&agrave;nh.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 08 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>