<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ HỢI 2019 - NỮ MẠNG 1959</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ HỢI</strong></p>
<p align="center"><strong>61 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 8-2-1959 đến 27-1-1960</p>
<p align="center">Tướng tinh: Con Gấu. Con d&ograve;ng Thanh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;B&igrave;nh địa Mộc (C&acirc;y s&aacute;t đất)</p>
<p><strong>SAO :</strong>&nbsp;Th&aacute;i Dương: May mắn, danh lộc tốt</p>
<p><strong>HẠN :</strong>&nbsp;Địa V&otilde;ng: Nhiều việc lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Dương hồi Ngạn (D&ecirc; về suối) tốt</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Hợi gặp Hợi: Phạm Th&aacute;i Tuế, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :&nbsp;</strong>Hạp: Đen, xanh; Kỵ: Đỏ, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:&nbsp;</strong></p>
<p>Qu&yacute; B&agrave; tuổi Kỷ Hợi c&oacute; Thi&ecirc;n Can mang chữ Kỷ c&oacute; c&aacute;c sao Vũ Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương, Văn Kh&uacute;c... l&agrave; người thiện lương, ăn ở c&oacute; đạo đức v&agrave; cũng nhiều tham vọng nhưng việc l&agrave;m phải đặt tr&ecirc;n nền tảng đạo l&yacute;. Vũ kh&uacute;c l&agrave; một T&agrave;i tinh nhưng l&agrave; c&ocirc; độc, kh&oacute; th&agrave;nh c&ocirc;ng trong m&ocirc;i trường tập thể.</p>
<p>Mặc d&ugrave; cuộc đời cũng lắm thăng trầm, nhưng với khả năng v&agrave; sự cố gắng, Qu&yacute; B&agrave; kh&ocirc;ng l&uacute;c n&agrave;o phải thiếu hụt. Tiền vận đ&atilde; c&oacute; l&uacute;c tiền bạc dồi d&agrave;o, nhưng kh&ocirc;ng cầm giữ được. Từ trung ni&ecirc;n, cuộc sống đổi thay, c&oacute; nhiều vất vả. Hậu vận kh&aacute; vững v&agrave;ng. Tuổi gi&agrave; nhờ con c&aacute;i m&agrave; sung sướng nh&agrave;n an.</p>
<p>Đa phần đường t&igrave;nh duy&ecirc;n kh&ocirc;ng thuận, đ&atilde; kh&ocirc;ng được nhờ chồng m&agrave; đ&ocirc;i l&uacute;c c&ograve;n phải cưu mang. Cuộc sống thường xảy ra chuyện bất h&ograve;a nhưng vẫn gắn b&oacute; với nhau v&agrave; gia đ&igrave;nh đ&ocirc;ng con đ&ocirc;ng ch&aacute;u.</p>
<p>Đặc biệt, Qu&yacute; B&agrave; l&agrave; một trong 6 tuổi của Lục Thập Hoa Gi&aacute;p c&oacute; Sao Thi&ecirc;n Ất độ mạng, trong kh&oacute; nguy th&igrave; được cứu rỗi. V&igrave; vậy, &iacute;t người l&acirc;m v&agrave;o bế tắc. C&agrave;ng l&agrave;m th&ecirc;m việc thiện c&agrave;ng được tăng phước lộc.</p>
<p>B&acirc;y giờ đ&atilde; v&agrave;o tuổi nghỉ hưu, nếu c&ograve;n l&agrave;m việc cũng chỉ tiếp nối con đường cũ, cuộc sống đ&atilde; ổn định. Nếu biết hướng về đời sống tinh thần, tuổi gi&agrave; mới được.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Th&aacute;i Dương chiếu mạng, mưu t&iacute;nh s&aacute;ng suốt, c&ocirc;ng việc c&oacute; cơ hội ph&aacute;t triển về danh lẫn lộc. Tuy vậy Sao Th&aacute;i Dương đối với nữ giới cũng kh&ocirc;ng ho&agrave;n to&agrave;n may mắn. L&agrave; một v&igrave; sao thuộc Hỏa cực mạnh, đối với mạng Mộc n&ecirc;n cẩn thận, trong may c&oacute; rủi, trong lợi lớn c&oacute; hung họa theo sau.</p>
<p>Với Hạn Địa V&otilde;ng, cuộc sống c&oacute; nhiều vấn đề phải lo &acirc;u, toan t&iacute;nh nhưng kh&oacute; giải quyết được như &yacute;.</p>
<p>Về Tứ Trụ với Thi&ecirc;n h&ograve;a, Địa h&ograve;a nhưng đụng phải Th&aacute;i Tuế, c&ocirc;ng việc l&agrave;m ăn tương đối b&igrave;nh thường nhưng gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều rối rắm bất an.</p>
<p>Vận ni&ecirc;n Dương hồi Ngạn kh&aacute; tốt với tuổi Lục Tuần, l&agrave; thời gian nghỉ ngơi thoải m&aacute;i m&agrave; kh&ocirc;ng phải lo lắng về tiền bạc.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave; mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch cả về t&agrave;i lộc lẫn sức khoẻ. Sao Hạn, Vận Thế, Vận ni&ecirc;n kh&aacute; tốt, nhưng đ&acirc;y l&agrave; năm phạm Th&aacute;i Tuế c&oacute; thể xảy ra nhiều chuyện chẳng l&agrave;nh. D&ugrave; sao với tuổi đ&atilde; v&agrave;o h&agrave;ng Lục Thập, cuộc sống đa phần đều ổn định, v&igrave; vậy Qu&yacute; B&agrave; chỉ n&ecirc;n l&agrave;m c&aacute;c việc trong tầm tay để quan t&acirc;m đến sức khoẻ v&agrave; gia đ&igrave;nh th&igrave; mọi chuyện vẫn tốt đẹp, t&agrave;i lộc dư d&ugrave;ng. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn sức khoẻ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 53 đến 62 tuổi) l&agrave; thời gian vượng ph&aacute;t, bước v&agrave;o giai đoạn an nh&agrave;n, sung sướng. Tiểu hạn năm nay, được ảnh hưởng tốt của Đại Hạn, c&agrave;ng th&ecirc;m hưng thịnh. D&ugrave; Qu&yacute; B&agrave; đ&atilde; nghỉ hưu t&agrave;i lộc vẫn v&agrave;o hay chồng con l&agrave;m ăn ph&aacute;t đạt</p>
<p>Tử vi c&oacute; Quốc ấn cư Hạn c&ugrave;ng với Tướng qu&acirc;n, Tham lang l&agrave; những Quyền tinh l&agrave;m cho uy thế của Qu&yacute; B&agrave; tăng trưởng. Trong gia đ&igrave;nh được chồng con k&iacute;nh mến, v&acirc;ng lời, ngo&agrave;i x&atilde; hội th&igrave; được mọi người trọng vọng, nghe theo.</p>
<p>Qu&yacute; B&agrave; l&agrave; người được hưởng nhiều ph&uacute;c đức, lu&ocirc;n c&oacute; c&aacute;c Ph&uacute;c tinh, Qu&yacute; tinh ph&ograve; trợ, lại th&ecirc;m được Tam hợp M&atilde; ngộ Khốc, Kh&aacute;ch, trong kh&oacute; nguy sẽ được người gi&uacute;p đỡ, trong rủi ro th&igrave; được may mắn b&ugrave; trừ.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i tuế hội nhập c&ograve;n gọi l&agrave; &ldquo;Đầu đội Tuế, kh&ocirc;ng tai cũng họa&rdquo;, mọi việc n&ecirc;n đề ph&ograve;ng, đừng t&iacute;nh chuyện l&agrave;m ăn lớn.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, b&ecirc;n cạnh những T&agrave;i tinh, H&oacute;a lộc, Lộc tồn, Qu&yacute; B&agrave; cũng bị Đại Tiểu hao hợp chiếu, tiền bạc v&agrave;o nhiều, chi ti&ecirc;u lớn, phần t&iacute;ch lũy kh&ocirc;ng bao nhi&ecirc;u.</p>
<p>T&oacute;m lại, phối hợp giữa Ngũ H&agrave;nh v&agrave; Tử Vi, năm nay c&ocirc;ng việc l&agrave;m ăn vẫn c&oacute; nhiều thuận lợi hơn kh&oacute; khăn. Thời vận chỉ tốt một phần, n&ecirc;n duy tr&igrave;, tiếp nối c&ocirc;ng việc cũ sẽ c&oacute; lợi hơn. Sự nghiệp ở mức trung b&igrave;nh.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, gia cảnh thịnh hưng, t&igrave;nh cảm vợ chồng con c&aacute;i cũng c&oacute; những niềm vui. Nhưng với Ấn Tướng tọa thủ, Qu&yacute; B&agrave; thường lấn quyền chồng, hoặc toan t&iacute;nh v&agrave; thực hiện m&agrave; kh&ocirc;ng cần hỏi &yacute;, b&agrave;n bạc với chồng con, dễ tạo th&ecirc;m khoảng c&aacute;ch trong gia đ&igrave;nh.</p>
<p>Với Phục binh, Điếu kh&aacute;ch, Tuế ph&aacute; lưu chiếu, Qu&yacute; B&agrave; kh&ocirc;ng mấy vui vẻ v&igrave; phải chịu cảnh người th&acirc;n (chồng, con) ham chơi hơn l&agrave;m việc, đ&atilde; kh&ocirc;ng gi&uacute;p đỡ Qu&yacute; B&agrave; lại c&ograve;n quẩy qu&aacute;, g&acirc;y sự muộn phiền, lo lắng cho gia đ&igrave;nh.</p>
<p>Năm nay, cũng c&oacute; niềm vui về con c&aacute;i, c&oacute; cưới gả hoặc th&ecirc;m ch&aacute;u nội ngoại. Đồng thời c&oacute; Khốc, Tang nhập Hạn, kh&oacute; tr&aacute;nh khỏi tin buồn trong th&acirc;n tộc.</p>
<p>Quan hệ với bằng hữu, đừng n&ecirc;n vui chơi, th&acirc;n t&igrave;nh th&aacute;i qu&aacute;, dễ bị mang tai tiếng hay bị kẻ xấu lợi dụng.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, Qu&yacute; B&agrave; c&oacute; dư điều kiện để vui chơi, muốn g&igrave; cũng được thỏa m&atilde;n. Tuy nhi&ecirc;n Đ&agrave;o Hoa ngộ Thi&ecirc;n kh&ocirc;ng, nếu c&oacute; t&igrave;nh cảm, muốn t&iacute;nh việc sống chung, sẽ kh&ocirc;ng đi đến đ&acirc;u, c&oacute; thể phải bị thất vọng, buồn b&atilde; l&acirc;u d&agrave;i. Nhờ bản t&iacute;nh ph&oacute;ng kho&aacute;ng, thoải m&aacute;i, mọi việc cũng dễ qua. N&ecirc;n hướng t&acirc;m t&igrave;m niềm vui trong c&aacute;c việc gi&uacute;p người nhất l&agrave; những người đ&oacute;i lạnh, ốm đau. Ch&iacute;nh đ&acirc;y l&agrave; niềm vui ch&acirc;n thật, cũng l&agrave; dịp tạo th&ecirc;m phước đức.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Kỷ Hợi (đồng tuổi), Nh&acirc;m Dần (58 tuổi), Canh T&yacute; (60 tuổi); Khắc kỵ với tuổi Đinh Dậu (63 tuổi), Qu&yacute; Tỵ (67 tuổi), T&acirc;n Mẹo (69 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Can Chi tương đối tốt, sức khoẻ kh&ocirc;ng c&oacute; vấn đề g&igrave; trầm trọng. Tuy nhi&ecirc;n đ&acirc;y l&agrave; năm Phạm Th&aacute;i Tuế, n&ecirc;n cẩn thận ph&ograve;ng tai nạn, rủi xui.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. Qu&yacute; B&agrave; n&ecirc;n l&agrave;m th&ecirc;m việc thiện để phước sanh th&igrave; hoạ l&ugrave;i, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Kỷ Hợi, Can Kỷ biến T&acirc;m</em></p>
<p align="center"><em>L&ograve;ng ưa thay đổi, kh&oacute; &ecirc;m ấm nh&agrave;</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh rộng r&atilde;i an h&ograve;a</em></p>
<p align="center"><em>C&oacute; l&uacute;c khổ nhọc, nhưng m&agrave; đời vui</em></p>
<p align="center"><em>Thiếu thời may &iacute;t, nhiều xui</em></p>
<p align="center"><em>Tha phương lập nghiệp, nổi tr&ocirc;i mấy lần</em></p>
<p align="center"><em>Trung vận hưởng được phước phần</em></p>
<p align="center"><em>C&ocirc;ng danh, sự nghiệp dần dần đi l&ecirc;n</em></p>
<p align="center"><em>Hậu vận c&agrave;ng được may h&ecirc;n</em></p>
<p align="center"><em>Qu&yacute; nh&acirc;n gi&uacute;p sức, tăng th&ecirc;m lộc t&agrave;i</em></p>
<p align="center"><em>Kỷ Hợi t&agrave;i lộc c&ograve;n d&agrave;i</em></p>
<p align="center"><em>Đang v&agrave;o năm tuổi, nạn tai phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: Uy t&iacute;n tăng trưởng. T&agrave;i lộc dồi d&agrave;o. Ph&ograve;ng bệnh nạn. Sức khỏe thất thường. Th&aacute;ng 2 v&agrave; 3: Danh t&agrave;i vượng ph&aacute;t. C&ocirc;ng việc thuận lợi. Mưu sự toại l&ograve;ng. Ph&ograve;ng c&oacute; bệnh ở mắt. Gặp trở ngại kh&oacute; khăn cũng được Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; dịp đi xa hay thay đổi chỗ ở, c&ocirc;ng việc, cẩn thận hồ sơ giấy tờ, dễ gặp rắc rối. C&oacute; tranh chấp, bị tai tiếng. Th&aacute;ng 5: Kh&ocirc;ng n&ecirc;n mưu cầu việc lớn. Lộc t&agrave;i tự t&igrave;m đến, rất may mắn. C&oacute; việc đi xa bất ngờ. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; niềm vui. Ph&ograve;ng tai ương.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&agrave;i lộc dồi d&agrave;o. Uy danh rực rỡ. Lời n&oacute;i được nhiều người nghe theo. C&oacute; ốm đau cũng dễ b&igrave;nh phục. C&oacute; tranh chấp cũng d&agrave;nh phần thắng. Th&aacute;ng 9: Ph&ograve;ng tai nạn xe cộ. Gia đ&igrave;nh c&oacute; ốm đau hoặc tin buồn trong th&acirc;n tộc. Tiền v&agrave;o, tiền ra đều lớn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Mưu sự trước kh&oacute;, sau dễ. Gia đ&igrave;nh th&ecirc;m của th&ecirc;m người, c&oacute; lợi về nh&agrave; cửa, đất điền. Ph&ograve;ng mất m&aacute;t, trộm cướp hay lừa gạt. Th&aacute;ng 11: C&oacute; nhiều rối rắm. Gia đ&igrave;nh c&oacute; người đau ốm, c&ocirc;ng việc c&oacute; sự tr&igrave; trệ, tranh chấp, thị phi. Th&aacute;ng 12: Tiền bạc hao t&aacute;n, sức khỏe k&eacute;m s&uacute;t, c&ocirc;ng việc gặp trở ngại.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tra quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>