<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI KỶ HỢI 2019 - NAM MẠNG 1959</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ HỢI</strong></p>
<p align="center"><strong>61 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 8-2-1959 đến 27-1-1960</p>
<p align="center">Tướng tinh: Con Gấu - Con d&ograve;ng Thanh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: B&igrave;nh địa Mộc (C&acirc;y s&aacute;t đất)</p>
<p><strong>SAO&nbsp;</strong>: Kế Đ&ocirc;: Bệnh nạn, tai tiếng</p>
<p><strong>HẠN</strong>&nbsp;: Địa V&otilde;ng: Nhiều lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Dương hồi Ngạn (D&ecirc; về suối)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Hợi gặp Hợi: Xung Th&aacute;i Tuế, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, xanh; Kỵ: Đỏ, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Kỷ Hợi, Thi&ecirc;n can mang chữ Kỷ, c&oacute; c&aacute;c sao Vũ Kh&uacute;c, Văn Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương v&agrave; Tứ Ho&aacute; l&agrave; người t&agrave;i giỏi, hiền lương cuộc sống c&oacute; nhiều th&agrave;nh tựu với c&aacute;c c&ocirc;ng việc l&agrave;m ăn lương thiện, tự lực c&aacute;nh sinh. Qu&yacute; &Ocirc;ng c&oacute; sao Vũ Kh&uacute;c l&agrave; một t&agrave;i tinh v&agrave; cũng l&agrave; một c&ocirc; độc tinh, Qu&yacute; &Ocirc;ng th&iacute;ch l&agrave;m việc độc lập v&agrave; nếu c&oacute; hợp t&aacute;c th&igrave; phải ph&acirc;n định tr&aacute;ch nhiệm, quyền lợi một c&aacute;ch r&otilde; r&agrave;ng ph&acirc;n minh.</p>
<p>Qu&yacute; &Ocirc;ng tuổi Kỷ Hợi l&agrave; người hiền l&agrave;nh, chăm chỉ, chịu kh&oacute; l&agrave;m ăn nhưng kh&ocirc;ng c&oacute; lập trường dễ bị ngoại duy&ecirc;n l&agrave;m thay đổi. Ra đời với nhiều sao xấu, Tam H&igrave;nh chiếu mạng, thường gặp rắc rối với c&ocirc;ng quyền, T&ograve;a &Aacute;n, lại bị Xuy&ecirc;n T&acirc;m ảnh hưởng, t&acirc;m tư t&igrave;nh cảm đớn đau, &iacute;t khi hưởng được hạnh ph&uacute;c trong đời sống gia đ&igrave;nh.</p>
<p>Bản chất thật th&agrave;, cần c&ugrave;, được nhiều người thương mến, gi&uacute;p đỡ khi kh&oacute; khăn, c&oacute; cơ hội để thay đổi t&igrave;nh trạng. Nếu được sanh v&agrave;o hai M&ugrave;a Đ&ocirc;ng, Xu&acirc;n, tuy c&ocirc;ng danh kh&ocirc;ng cao, nhưng cuộc sống cũng kh&aacute; an nh&agrave;n, gia đ&igrave;nh y&ecirc;n ổn. Nghịch sanh phải chịu đựng gian lao vất vả, vừa cực th&acirc;n vừa khổ t&acirc;m. Nhờ giữ được t&acirc;m l&agrave;nh, Hậu vận c&oacute; phần may mắn, Qu&yacute; nh&acirc;n gi&uacute;p đỡ, cuộc sống ổn định. Tuổi gi&agrave; số hưởng Thi&ecirc;n lộc, được nh&agrave;n an, &ecirc;m ấm.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; &Ocirc;ng gặp sao Kế Đ&ocirc; chiếu mạng, thường sinh rối rắm, nạn tai, l&agrave;m ăn việc g&igrave; cũng kh&ocirc;ng su&ocirc;ng sẻ. Kế Đ&ocirc; l&agrave; một Hung tinh h&agrave;nh Kim, đối với mạng B&igrave;nh địa Mộc Qu&yacute; &Ocirc;ng cũng giảm phần thiệt hại, trong rủi c&oacute; may.</p>
<p>Hạn c&oacute; Địa v&otilde;ng, t&acirc;m tr&iacute; vướng bận, &acirc;u lo, dễ bị ph&acirc;n t&acirc;m trong c&ocirc;ng việc, tinh thần &iacute;t khi được thoải m&aacute;i.</p>
<p>Về Tứ trụ, với Thi&ecirc;n H&ograve;a, Địa xung c&ocirc;ng danh t&agrave;i lộc tương đối an h&ograve;a nhưng gia đạo v&agrave; bản th&acirc;n bất an, c&oacute; thể xảy ra hung họa kh&oacute; lường.</p>
<p>Vận ni&ecirc;n Dương hồi Ngạn, rất tốt đối với Qu&yacute; &Ocirc;ng. Đ&acirc;y l&agrave; thời gian nghỉ ngơi nh&agrave;n hạ m&agrave; kh&ocirc;ng lo về kinh tế. Nếu c&ograve;n l&agrave;m việc th&igrave; c&ocirc;ng việc cũng kh&aacute; thoải mai, kh&ocirc;ng c&ograve;n s&oacute;ng gi&oacute;, đổi thay. Với tuổi Lục tuần, kh&ocirc;ng c&ograve;n phải bon chen nhiều trong v&ograve;ng danh lợi, Vận ni&ecirc;n n&agrave;y rất ph&ugrave; hợp với sức khỏe.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Mộc, gặp năm Thổ, c&oacute; phần thuận lợi, nhưng Thổ vận bất cập, chỉ c&oacute; lợi &iacute;ch nhỏ. Sao Hạn yếu k&eacute;m dễ sinh rối rắm, tốn hao nhưng kh&ocirc;ng đến nỗi trầm trọng. Được Vận ni&ecirc;n, Vận thế an l&agrave;nh, mọi việc thuận hay nghịch cũng kh&ocirc;ng ảnh hưởng nhiều đến sự nghiệp, gia đ&igrave;nh. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung b&igrave;nh đối với Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu Hạn c&oacute; Thi&ecirc;n Tướng ngộ Triệt tọa thủ, Qu&yacute; &Ocirc;ng l&agrave; người c&oacute; khả năng nhưng kh&ocirc;ng c&oacute; cơ hội để ph&aacute;t huy chẳng kh&aacute;c g&igrave; vị Tướng T&agrave;i bị tước mất binh quyền, kh&ocirc;ng c&ograve;n v&ugrave;ng vẫy g&igrave; được. C&ocirc;ng việc l&agrave;m ăn của Qu&yacute; &Ocirc;ng cũng vậy, kh&ocirc;ng thể thay đổi, ph&aacute;t triển, toan t&iacute;nh g&igrave; kh&aacute;c, ngo&agrave;i việc l&agrave;m đang c&oacute;. Điều n&agrave;y cũng ph&ugrave; hợp với tuổi t&aacute;c đang v&agrave;o độ tuổi hưu tr&iacute;.</p>
<p>Hạn c&oacute; Tấu thư, Thiếu dương hội c&ugrave;ng Thi&ecirc;n quan, Phượng c&aacute;c, c&ocirc;ng việc l&agrave;m ăn cũng c&oacute; nhiều người ủng hộ, nhưng kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện lớn v&igrave; đang gặp năm tuổi, c&oacute; thể xảy ra nhiều trắc trở kh&oacute; lường. Hơn nữa, hội chiếu c&oacute; Thi&ecirc;n kh&ocirc;ng, Quan phủ, H&oacute;a kỵ, c&oacute; nhiều việc xảy ra g&acirc;y kh&oacute; khăn, khiến phải lo lắng đối ph&oacute;, th&agrave;nh quả d&ugrave; c&oacute; được cũng phải tốn hao nhiều.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i tuế, Kinh thi&ecirc;n dễ xảy ra nhiều điều tr&aacute;i &yacute;, c&ocirc;ng danh thăng trầm bất định. V&igrave; vậy, chỉ n&ecirc;n l&agrave;m c&aacute;c c&ocirc;ng việc cũ, đi đường cũ, vẫn c&oacute; thu nhập b&igrave;nh thường m&agrave; đỡ phải lo toan, t&iacute;nh to&aacute;n.</p>
<p>Tử vi c&oacute; nhiều Hư ph&aacute; tinh c&ugrave;ng với Thi&ecirc;n la, Địa v&otilde;ng, c&agrave;ng vọng động c&agrave;ng vướng v&agrave;o rối rắm, lo &acirc;u. Nếu kh&ocirc;ng kh&eacute;o, c&ograve;n c&oacute; thể bị thua thiệt.</p>
<p>Cung T&agrave;i Bạch c&oacute; Thi&ecirc;n tr&ugrave;, H&oacute;a lộc l&agrave; những T&agrave;i Tinh, nhưng cũng c&oacute; Ph&aacute;, Hư tinh hội nhập c&ugrave;ng Đại hao chiếu, thu nhập tuy c&oacute; nhưng bị tốn hao nhiều. Nhờ c&oacute; của dư, của để n&ecirc;n kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng ngại.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; xấu c&oacute; tốt, cũng l&agrave; năm tuổi c&oacute; thể xảy ra chuyện xấu kh&oacute; lường. Chỉ n&ecirc;n thủ thường an phận, cuộc sống tương đối b&igrave;nh an.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, c&ocirc;ng danh t&agrave;i lộc b&igrave;nh thường, nhưng gia đ&igrave;nh cũng c&oacute; thể xảy ra gi&ocirc;ng gi&oacute;, nặng hay nhẹ l&agrave; ở Qu&yacute; &Ocirc;ng.</p>
<p>C&ocirc;ng việc tương đối thoải m&aacute;i, cần quan t&acirc;m nhiều hơn đến vợ con. Năm nay vợ chồng c&oacute; nhiều việc phải lo cho con c&aacute;i đ&atilde; lớn, Qu&yacute; &Ocirc;ng cần g&oacute;p &yacute; v&agrave; quyết định chuyện của gia đ&igrave;nh, đừng v&igrave; những t&igrave;nh cảm ri&ecirc;ng tư m&agrave; thiếu s&oacute;t bổn phận gia trưởng.</p>
<p>Với Việt, Long, Hỷ hội, c&oacute; việc cưới gả hay con c&aacute;i c&oacute; người th&agrave;nh danh, &ocirc;ng B&agrave; phải lo lắng nhiều về chuyện tiếp sức ch&aacute;u con lập gia đ&igrave;nh.</p>
<p>Hạn cũng c&oacute; nhiều Ph&aacute; tinh, sinh hoạt của c&aacute;c con, cha mẹ cần để &yacute; để tr&aacute;nh chuyện đ&aacute;ng tiếc c&oacute; thể xảy ra.</p>
<p>Quan hệ với th&acirc;n tộc, dễ sinh tai tiếng hay bị hiểu lầm, c&oacute; thể l&agrave;m mất h&ograve;a kh&iacute; giữa vợ chồng.</p>
<p>Nếu c&oacute; đi xa, n&ecirc;n cẩn thận ph&ograve;ng tai nạn.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang ở v&agrave;o t&igrave;nh trạng độc th&acirc;n, quan hệ t&igrave;nh cảm &ldquo;c&oacute; cũng như kh&ocirc;ng&rdquo;, cần ph&ograve;ng việc bị người lợi dụng, mang tai tiếng. Nam nh&acirc;n lớn tuổi, tuy c&oacute; nhiều kinh nghiệm nhưng đ&ocirc;i khi vẫn bị &ldquo;tiếng s&eacute;t &aacute;i t&igrave;nh&rdquo; l&agrave;m cho Ch&oacute;a mắt, đi v&agrave;o con đường sai lầm.</p>
<p>Nếu đ&atilde; suy nghĩ ch&iacute;n chắn, muốn tạo lập m&aacute;i ấm gia đ&igrave;nh, năm nay kh&ocirc;ng thuận nhưng kh&ocirc;ng gặp Hung Ni&ecirc;n, h&ocirc;n sự vẫn c&oacute; thể tiến h&agrave;nh.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Kỷ Hợi (đồng tuổi), Canh T&yacute; (60 tuổi), Nh&acirc;m Dần (58 tuổi); Khắc kỵ với tuổi Qu&yacute; Mẹo (45 tuổi), Mậu Th&acirc;n (52 tuổi), Kỷ Dậu (51 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay Can Chi kh&aacute; thuận, sức khỏe b&igrave;nh thường. Đang ở hạn Xung Th&aacute;i Tuế cần ph&ograve;ng tai nạn đi đường v&agrave; tr&aacute;nh đi v&agrave;o chỗ đ&ocirc;ng người.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ Hợi phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Can Chi tương khắc, kh&oacute; trong an l&agrave;nh</em></p>
<p align="center"><em>Cuộc đời chịu lắm đảo đi&ecirc;n</em></p>
<p align="center"><em>Xuy&ecirc;n t&acirc;m chiếu mạng, c&oacute; tiền vẫn lo</em></p>
<p align="center"><em>C&ocirc;ng danh, sự nghiệp kh&oacute; d&ograve;</em></p>
<p align="center"><em>Thăng trầm, dời đổi kh&ocirc;ng cho an b&igrave;nh</em></p>
<p align="center"><em>Hậu vận y&ecirc;n ổn gia đ&igrave;nh</em></p>
<p align="center"><em>Tạo nhiều phước đức, đi&ecirc;u linh qua rồi</em></p>
<p align="center"><em>Kỷ Hợi chưa được nghỉ ngơi</em></p>
<p align="center"><em>Thủ thường an phận cuộc đời mới y&ecirc;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Gia đ&igrave;nh c&oacute; tin vui. C&ocirc;ng danh t&agrave;i lộc b&igrave;nh thường. Mưu sự tiền Hung hậu Kiết. Th&aacute;ng 3: C&oacute; chuyện rối rắm trong việc l&agrave;m. Ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều việc lo &acirc;u, kh&oacute; giải quyết. Quan hệ g&acirc;y nhiều chống tr&aacute;i. T&agrave;i lộc suy giảm, thu nhập thất thường. Th&aacute;ng 6: Nhiều may mắn. C&oacute; cơ hội tốt để thực hiện &yacute; muốn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đ&igrave;nh c&oacute; hỷ sự. T&agrave;i lộc tốn hao nhưng vui vẻ. Mưu sự dễ th&agrave;nh. Th&aacute;ng 9: Gi&aacute; đạo bất an. Ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&oacute; dịp đi xa, lợi v&agrave; l&agrave;nh. Quan hệ c&oacute; nhiều tốt đẹp, được người gi&uacute;p sức. Th&aacute;ng 12: T&agrave;i lộc tăng. C&oacute; lợi lớn phải ph&ograve;ng hung họa.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 18 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>