<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI CANH T&Yacute; 2019 - NAM MẠNG 1960</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH T&Yacute;</strong></p>
<p align="center"><strong>60 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 28-1-1960 đến 14-2-1961</p>
<p align="center">Tướng tinh: Con Rắn. Con d&ograve;ng Huỳnh Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: B&iacute;ch thượng Thổ (Đất tr&ecirc;n v&aacute;ch)</p>
<p><strong>SAO</strong>&nbsp;: V&acirc;n Hớn: Rối ren, tai tiếng</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n La: Lo lắng, bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: M&atilde; ngộ Đao (Ngựa tr&ugrave;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Canh gặp Kỳ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: T&yacute; gặp Hợi: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 0 giờ đến 1 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, đỏ; Kỵ: Đen, xanh.</p>
 
<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T</strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Canh T&yacute;, Thi&ecirc;n Can mang chữ Canh, c&oacute; c&aacute;c Sao Th&aacute;i Dương, Thi&ecirc;n Đồng, Vũ Kh&uacute;c, Th&aacute;i &Acirc;m v&agrave; Tam Ho&aacute;. Qu&yacute; &Ocirc;ng l&agrave; người hợp với nam nh&acirc;n hơn nữ nh&acirc;n. Nếu c&oacute; cha, anh l&agrave;m lớn sẽ l&agrave; chỗ dựa tốt cho Qu&yacute; &ocirc;ng. Nếu sinh hoạt ở m&ocirc;i trường nam giới th&igrave; sẽ tăng quyền lực.</p>
<p>Qu&yacute; &Ocirc;ng tuổi Canh T&yacute; hầu hết đ&atilde; qua tuổi Thanh xu&acirc;n đầy vất vả, khổ nhọc, đ&atilde; r&egrave;n luyện để trở th&agrave;nh người c&oacute; &yacute; ch&iacute;, muốn vươn l&ecirc;n, đ&ocirc;i l&uacute;c trở n&ecirc;n n&ocirc;n n&oacute;ng, toan t&iacute;nh vội v&agrave;ng dẫn đến thất bại cũng l&agrave; người c&oacute; nhiệt huyết, th&iacute;ch nơi đ&ocirc;ng đảo tra kết giao với bạn b&egrave;, c&oacute; t&agrave;i ứng biến, xoay xở giỏi. Nếu gặp thời dễ th&agrave;nh &ldquo;&ocirc;ng chủ&rdquo; th&agrave;nh c&ocirc;ng mau lẹ. Khi thất thời xuống rất nhanh, c&oacute; thể về với hai b&agrave;n tay trắng.</p>
<p>Qu&yacute; &Ocirc;ng c&oacute; t&iacute;nh anh h&ugrave;ng, kh&ocirc;ng bao giờ quy lụy, khuất phục trước thế lực v&agrave; sẵn s&agrave;ng đứng ra b&ecirc;nh vực người yếu c&ocirc;. V&igrave; vậy đ&atilde; tạo phần phước đức, hậu vận c&oacute; cuộc sống phủ t&uacute;c, an nh&agrave;n.</p>
<p>B&acirc;y giờ, đ&atilde; v&agrave;o tuổi nghỉ hưu, hầu hết đ&atilde; c&oacute; sự nghiệp, d&ugrave; kh&ocirc;ng gi&agrave;u c&oacute; cũng tương đối đầy đủ về vật chất nhưng t&igrave;nh cảm gia đ&igrave;nh kh&ocirc;ng được ấm &ecirc;m.&emsp;</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao V&acirc;n Hớn chiếu mạng, cuộc sống gặp chuyện rối ren, b&aacute;t ho&agrave;, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng được su&ocirc;ng sẻ, gia đạo c&oacute; nhiều việc bận l&ograve;ng. Sao V&acirc;n Hớn thuộc h&agrave;nh Hoa, đối với mạng Thổ Qu&yacute; &Ocirc;ng, bất lợi vẫn chế ngự được, trong rủi c&oacute; may.</p>
<p>Hạn gặp&nbsp;<em>Thi&ecirc;n La</em>&nbsp;tinh thần vướng bận, nhiều chuyện lo &acirc;u, kh&oacute; an t&acirc;m để t&iacute;nh to&aacute;n c&ocirc;ng việc. Ngo&agrave;i ra c&ograve;n dễ bị chống đối, rắc rối giấy tờ hay kiện thưa.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao, bất lợi trong tranh chấp hơn ,thua hay tranh d&agrave;nh lợi lộc. Nhờ bản t&iacute;nh Qu&yacute; &Ocirc;ng vốn sống hiền ho&agrave;, sẽ giảm phần kh&oacute; khăn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n sinh, Địa thuận, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều c&oacute; may, danh lộc tăng trưởng v&agrave; gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều an vui.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thổ, gặp năm Thổ, c&oacute; phần thuận lợi, nhưng v&igrave; Thổ vận bất cập, cần quan t&acirc;m đến việc giữ g&igrave;n sức khoẻ. Sao Hạn kh&ocirc;ng tốt, c&ocirc;ng việc l&agrave;m ăn gặp nhiều trở ngại, nhưng được sự gi&uacute;p đỡ, cũng vượt qua. D&ugrave; sao, với tuổi đ&atilde; sắp về hưu, chỉ n&ecirc;n tiếp tục việc cũ, sự nghiệp vẫn duy tr&igrave;. Hơn nưa, đ&acirc;y l&agrave; năm sức khoẻ kh&ocirc;ng được tốt v&agrave; gia đ&igrave;nh cũng kh&oacute; tr&aacute;nh việc rối ren. V&igrave; vậy, Qu&yacute; &Ocirc;ng chỉ n&ecirc;n an phận thủ thường, sự nghiệp vẫn c&oacute; phần hưng vượng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 56 đến 65 tuổi) l&agrave; thời gian tương đối thoải m&aacute;i, đ&atilde; c&oacute; của dư của để, c&ocirc;ng việc kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo. Tiểu Hạn năm nay, chịu ảnh hưởng kh&aacute; b&igrave;nh an của Đại hạn, n&ecirc;n c&ocirc;ng danh t&agrave;i lộc cũng ở mức b&igrave;nh ho&agrave;.</p>
<p>Tử vi c&oacute; Lực sĩ, K&igrave;nh dương, Tử ph&ugrave; tọa thủ, c&ocirc;ng việc l&agrave;m ăn dễ gặp bất m&atilde;n, c&oacute; kẻ &acirc;m mưu ph&aacute; hoại, khiến Qu&yacute; &Ocirc;ng c&oacute; thể trở th&agrave;nh người bất đắc ch&iacute;, hoặc phải nghĩ việc. Nếu l&agrave;m việc ở H&atilde;ng, xưởng, n&ecirc;n d&egrave; dặt trong lời n&oacute;i, v&agrave; h&agrave;nh động, tr&aacute;nh sự hiểu lầm c&oacute; hại, n&ecirc;n chăm chỉ trong c&ocirc;ng việc, đừng d&iacute;nh d&aacute;ng tới chuyện người. Nếu ở l&atilde;nh vực kinh doanh tự do, c&oacute; phần kh&oacute; hơn, v&igrave; giao tiếp nhiều, dễ sinh đụng chạm, hiểu lầm, g&acirc;y tai tiếng kh&ocirc;ng tốt. Uy t&iacute;n bị giảm, sẽ ảnh hưởng lớn đến c&ocirc;ng việc l&agrave;m ăn. Qu&yacute; &Ocirc;ng đang bị một số &Aacute;m tinh hội chiếu, kh&ocirc;ng n&ecirc;n nghe lời ngon ngọt dễ dẫn đến sai lầm.</p>
<p>Trong t&igrave;nh trạng bất lợi của việc l&agrave;m ăn, Qu&yacute; &Ocirc;ng được nhiều Ph&uacute;c tinh hội tụ v&agrave; H&oacute;a lộc, Lộc tồn chiếu, lưu, vẫn c&oacute; may mắn, th&aacute;o gỡ trở ngại, kh&oacute; khăn; tiền bạc đầy đủ d&ugrave; c&oacute; phải hao tốn.</p>
<p>Cung Mệnh c&oacute; Bệnh ph&ugrave;, Hung thần, dễ xảy ra chuyện xui rủi, ốm đau, tiền bạc tốn hao, cẩn thận việc ăn uống, dễ bị ngộ độc thực phẩm g&acirc;y bệnh đường ruột.</p>
<p>Về mặt t&agrave;i ch&aacute;nh với Thi&ecirc;n phủ tọa Hạn, tuy c&oacute; ti&ecirc;u tốn nhưng vẫn kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo, nhưng kh&oacute; phần t&iacute;ch lũy.</p>
<p>Nh&igrave;n chung năm nay, c&ocirc;ng việc tuy b&igrave;nh thường, nhưng m&ocirc;i trường sống kể cả gia đ&igrave;nh v&agrave; c&ocirc;ng việc c&oacute; những biến động bất ngờ, sức khỏe cũng c&oacute; phần bất ổn v&igrave; vậy đừng n&ecirc;n toan t&iacute;nh nhiều. Hơn nữa, Qu&yacute; &Ocirc;ng tuổi cũng đ&atilde; kh&aacute; cao, chỉ n&ecirc;n tiếp nối việc cũ, vẫn c&oacute; thu nhập b&igrave;nh thường, dễ bảo to&agrave;n sự nghiệp.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, Hạn gặp Thi&ecirc;n la c&ugrave;ng với Bệnh ph&ugrave; đ&aacute;o nhập cung Mệnh, tinh thần c&oacute; nhiều lo &acirc;u, t&igrave;nh cảm cũng k&eacute;m phần vui vẻ. Qu&yacute; &Ocirc;ng n&ecirc;n quan t&acirc;m nhiều đến gia đ&igrave;nh hơn, v&agrave; cố gắng tọa h&ograve;a kh&iacute; để giảm bớt phần n&agrave;o s&oacute;ng gi&oacute;.</p>
<p>Quan hệ với th&acirc;n tộc cũng như bằng hữu n&ecirc;n cẩn thận lời n&oacute;i, tr&aacute;nh tranh c&atilde;i, nếu kh&ocirc;ng dễ sinh bất h&ograve;a d&ugrave; chỉ từ việc nhỏ. Gi&uacute;p người c&oacute; thể gi&uacute;p bằng nhiều c&aacute;ch, nhưng năm nay kh&ocirc;ng n&ecirc;n cho nương n&aacute;u trong nh&agrave; dễ sinh chuyện lụy phiền, rắc rối. Với Sinh, vượng v&agrave; Thi&ecirc;n hỷ lưu Hạn, gia đ&igrave;nh cũng c&oacute; những niềm vui. Năm qua nếu chưa c&oacute; hỷ sự th&igrave; năm nay sẽ c&oacute; d&acirc;u, rể hay th&ecirc;m ch&aacute;u nội, ngoại.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang ở trong t&igrave;nh trạng độc th&acirc;n, năm nay sẽ bị hao tổn nhiều nếu vẫn tham gia v&agrave;o c&aacute;c cuộc vui chơi với bạn b&egrave;. Với Quả, C&ocirc; tồn tại, Qu&yacute; &Ocirc;ng vẫn phải một m&igrave;nh đi trong cuộc đời, chưa thể gặp người gọi l&agrave; tri &acirc;m. Nếu đ&atilde; c&oacute; người hợp &yacute;, c&oacute; thể tiến h&agrave;nh hợp thức m&agrave; kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Nh&acirc;m Dần (58 tuổi), Mậu Th&acirc;n (52 tuổi), Kỷ Dậu (51 tuổi); khắc kỵ với tuổi Ất Tỵ (55 tuổi), B&iacute;nh Ngọ (54 tuổi), Kỷ Hợi (61 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng lẻ, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay Can Chi kh&aacute; tốt, &iacute;t bị ốm đau lặt vặt, nhưng mệnh c&oacute; bệnh ph&ugrave;, hung thần n&ecirc;n quan t&acirc;m ph&ograve;ng c&aacute;c bệnh về bao tử, gan n&oacute;ng v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Canh T&yacute; mạng thổ Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Cuộc đời kh&oacute; tr&aacute;nh long đong nhiều kỳ</em></p>
<p align="center"><em>D&ugrave; rằng năng nổ k&eacute;m chi</em></p>
<p align="center"><em>Nhưng t&iacute;nh hấp tấp mấy khi được phần</em></p>
<p align="center"><em>Cậy nhờ t&igrave;nh cảm h&ocirc;n nh&acirc;n</em></p>
<p align="center"><em>Một l&ograve;ng chuy&ecirc;n nhất lần lần tiến thăng</em></p>
<p align="center"><em>Chung tay vượt những kh&oacute; khăn</em></p>
<p align="center"><em>X&oacute;a l&agrave;n m&acirc;y x&aacute;m trời giăng &aacute;nh hồng</em></p>
<p align="center"><em>Qua đi ng&agrave;y th&aacute;ng gai ch&ocirc;ng</em></p>
<p align="center"><em>Hậu vận hưởng ph&uacute;c hanh th&ocirc;ng mội điều</em></p>
<p align="center"><em>Kỷ Hợi chớ x&ocirc;ng x&aacute;o nhiều</em></p>
<p align="center"><em>Ăn ở phước đức, nan ti&ecirc;u, phước dồn.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Gia đ&igrave;nh c&oacute; nhiều niềm vui. C&ocirc;ng việc kh&aacute; ổn. T&agrave;i lộc tăng, cẩn thận trong giao dịch v&agrave; tiền bạc. Ph&ograve;ng tai nạn, xui rủi. Th&aacute;ng 3: Mưu sự bất lợi. Tiền bạc tốn hao. Bị tai tiếng. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc Tiền Hung hậu Kiết. Tin vui từ con ch&aacute;u. Gia đ&igrave;nh, c&ocirc;ng việc c&oacute; x&aacute;o trộn nhưng vượt qua. Ốm đau cũng nhẹ qua. Th&aacute;ng 6: C&ocirc;ng việc kh&ocirc;ng được như &yacute;. Cần minh bạch về sổ s&aacute;ch. Bất lợi trong quan hệ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Kh&ocirc;ng n&ecirc;n mưu sự lớn. Cố gắng duy tr&igrave; t&igrave;nh trạng đang c&oacute; d&ugrave; kh&ocirc;ng như &yacute;. Quan t&acirc;m nhiều đến gia đ&igrave;nh. Ph&ograve;ng ốm đau, tai nạn. Tiền bạc tổn hao. Th&aacute;ng 9: cố gắng tr&aacute;nh mọi tranh chấp, đ&ocirc;i chối. L&aacute;i xe cẩn thận. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Bị tai tiếng, tốn hao. Cố gắng duy tr&igrave; c&ocirc;ng việc đang c&oacute;. Tinh thần c&oacute; nhiều lo &acirc;u, phiền muộn. Trong rủi c&oacute; may. Th&aacute;ng 12: Trở ngại c&oacute; người gi&uacute;p vượt qua. Tiền bạc ti&ecirc;u hao kh&aacute; nhiều. Kh&ocirc;ng n&ecirc;n đi xa. Cẩn thận ph&ograve;ng tai nạn dọc đường.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Nam m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>