<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI CANH T&Yacute; 2019 - NỮ MẠNG 1960</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH T&Yacute;</strong></p>
<p align="center"><strong>60 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 28-1-1960 đến 14-2-1961</p>
<p align="center">Tướng tinh: Con Rắn - Con d&ograve;ng Huỳnh Đế, c&ocirc; quạnh</p>
<p  > <strong>MẠNG&nbsp;</strong>: B&iacute;ch thượng Thổ (Đất tr&ecirc;n tường)</p>
<p><strong>SAO&nbsp;</strong>: La Hầu: Ốm đau, hao tốn</p>
<p><strong>HẠN</strong>&nbsp;: Di&ecirc;m Vương: Bệnh đường m&aacute;u huyết</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: M&atilde; ngộ Đao (Ngựa tr&uacute;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: T&yacute; gặp Hợi: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 7 giờ đến 9 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, đỏ; kỵ: Đen, xanh.</p>
 
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; b&agrave; tuổi Canh T&yacute; l&agrave; người ngay thẳng, giỏi trở xoay, c&oacute; nhiều năng lực để vượt qua kh&oacute; khăn. &Yacute; ch&iacute; vững mạnh chẳng kh&aacute;c g&igrave; đấng m&agrave;y r&acirc;u nhưng đ&ocirc;i l&uacute;c v&igrave; qu&aacute; tự tin, &iacute;t nghe lời g&oacute;p &yacute;, phải g&aacute;nh lấy thất bại.</p>
<p>Với Lục Xung chiếu mạng, cuộc sống gặp nhiều s&oacute;ng gi&oacute;, sự nghiệp thăng trầm, t&igrave;nh cảm gia đạo kh&oacute; y&ecirc;n. Ngoại trừ, Qu&yacute; B&agrave; sanh v&agrave;o m&ugrave;a Đ&ocirc;ng, c&oacute; người chồng hạp tuổi cuộc sống được hạnh ph&uacute;c, gi&agrave;u sang. Thuận số được sanh v&agrave;o c&aacute;c th&aacute;ng 3, 6, 9, 12 &acirc;m lịch, c&ocirc;ng danh sự nghiệp cũng như gia đạo &iacute;t bị đổi thay, hưởng nhiều may mắn.</p>
<p>Từ khi v&agrave;o đời, đa phần đ&atilde; thăng trầm nhiều bận. B&acirc;y giờ, bắt đầu tuổi Lục Tuần, hầu hết đều c&oacute; sự nghiệp trung b&igrave;nh hay gi&agrave;u sang, kh&ocirc;ng ai phải kh&oacute; khăn, khổ cực, nhưng đa phần, đường t&igrave;nh duy&ecirc;n phải lận đận, dở dang. Cuộc sống kh&ocirc;ng thiếu về tiền bạc nhưng lại thiếu m&aacute;i ấm gia đ&igrave;nh. C&agrave;ng lớn tuổi c&oacute; B&agrave; nhận ra &ldquo;cuộc đời l&agrave; bể khổ&rdquo; kh&ocirc;ng c&ograve;n muốn b&ocirc;n ba v&agrave;o v&ograve;ng danh lợi m&agrave; hướng t&acirc;m về với T&ocirc;n Gi&aacute;o hay tham gia c&ocirc;ng t&aacute;c từ thiện, x&atilde; hội...mới thấy được niềm vui trong cuộc sống, &ldquo;Đem t&igrave;nh thương m&agrave; đến với người, ta với người đều c&oacute; niềm vui&rdquo;.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp Sao La Hầu chiếu mạng, c&ocirc;ng việc l&agrave;m ăn gặp nhiều kh&oacute; khăn, ngăn trở, sức khỏe bất an. Sao La Hầu thuộc h&agrave;nh Thuỷ đối với Qu&yacute; B&agrave;, mạng Thổ c&agrave;ng c&oacute; nhiều bất lợi. Cẩn thận giữ g&igrave;n sức khoẻ.</p>
<p>Với Hạn Di&ecirc;m Vương, bất lợi về đường m&aacute;u huyết, cần quan t&acirc;m đến c&aacute;c chứng bệnh phụ khoa, tim mạch, huyết &aacute;p.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n sinh, Địa lợi, c&ocirc;ng danh t&agrave;i lộc hưng vượng, mưu sự được th&agrave;nh, gặp nhiều may mắn. Gia đ&igrave;nh, t&igrave;nh cảm cũng như sức khỏe c&oacute; nhiều biến động, nhưng sẽ vượt qua.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao bất lợi trong m&ocirc;i trường cạnh tranh, tranh chấp Bản t&iacute;nh của Qu&yacute; B&agrave; vốn can đảm, bất khuất, dễ bị thiệt hại hơn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, ngũ h&agrave;nh hợp Thổ, mạng Thổ gặp năm Thổ, c&oacute; phần thuận lợi, thường gặp may mắn, nếu c&oacute; ốm đ&acirc;u cũng mau b&igrave;nh phục. Sao Hạn, Vận ni&ecirc;n đều bất an, kh&ocirc;ng n&ecirc;n mưu sự lớn v&agrave; kh&ocirc;ng n&ecirc;n tranh thắng khi gặp chướng ngại. Được Tứ trụ tốt, với Thi&ecirc;n Thời, Địa lợi. Qu&yacute; B&agrave; thường được người gi&uacute;p đỡ khi gặp kh&oacute; khăn. Nếu đừng qu&aacute; mưu cầu cao, c&ocirc;ng danh sự nghiệp vẫn c&oacute; phần thăng tiến. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm c&oacute; xấu c&oacute; tốt. N&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ, cuộc sống vẫn c&oacute; phần đi l&ecirc;n.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Hạn đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao La Hầu xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 56 đến 65 tuổi) c&oacute; Vượng, Lộc l&agrave; thời kỳ ổn định, sự nghiệp tăng cao. Tiểu Hạn năm nay ở v&agrave;o Thắng Địa, được ảnh hưởng tốt của Đại Hạn, sẽ tạo được th&agrave;nh quả khả quan d&ugrave; c&ocirc;ng danh, gia đạo c&oacute; nhiều biến động bất lợi. Tuy nhi&ecirc;n, năm nay c&oacute; thể xảy ra hung họa kh&oacute; lường m&agrave; t&agrave;i tr&iacute;, tiền bạc kh&oacute; ngăn chận, ngoại trừ Phước Đức. V&igrave; vậy, mọi toan t&iacute;nh l&agrave;m ăn n&ecirc;n t&iacute;nh to&aacute;n lợi m&igrave;nh, lợi người v&agrave; l&agrave;m th&ecirc;m việc thiện... mới c&oacute; thể vượt qua Hung Ni&ecirc;n, d&agrave;nh thắng lợi.</p>
<p>Cung Tiểu vận c&oacute; Tướng qu&acirc;n, H&oacute;a quyền, H&oacute;a lộc nhưng cũng c&oacute; Đ&agrave; la, Kiếp s&aacute;t, Quan phủ. Qu&yacute; B&agrave; l&agrave; người t&agrave;i giỏi, c&oacute; uy thế trong c&ocirc;ng việc l&agrave;m ăn, năm nay được sự gi&uacute;p đỡ của qu&yacute; nh&acirc;n nhưng cũng gặp nhiều chống ph&aacute;, cạnh tranh kể cả những &acirc;m mưu bất ch&iacute;nh kh&oacute; lường. Tuy vẫn c&oacute; những th&agrave;nh c&ocirc;ng nhưng phải trả gi&aacute; kh&ocirc;ng nhỏ.</p>
<p>Hạn c&oacute; Th&aacute;i Tuế, K&igrave;nh dương, Quan ph&ugrave;, Lưu h&agrave;, Qu&yacute; B&agrave; c&oacute; t&agrave;i ăn n&oacute;i kh&ocirc;n ngoan nhưng kh&oacute; lường với sự đổi thay t&igrave;nh thế hay &acirc;m mưu đen tối của tiểu nh&acirc;n, kh&oacute; tr&aacute;nh khỏi thiệt hại, l&ugrave;i một bước để giảm bớt kh&oacute; khăn, th&igrave; vẫn hơn.</p>
<p>Cung Mệnh c&oacute; Bệnh ph&ugrave;, Hung thần, sức khỏe bất an, dễ l&acirc;m bệnh nạn, quan hệ bị tai tiếng. Nếu l&agrave;m ăn phi ph&aacute;p c&oacute; thể l&acirc;m v&agrave;o t&ugrave; tội. Chỉ n&ecirc;n l&agrave;m việc cũ mới tr&aacute;nh được tốn hao v&agrave; ph&ograve;ng tr&aacute;nh được bệnh nạn.</p>
<p>Cung T&agrave;i Bạch, c&oacute; H&oacute;a lộc, Thi&ecirc;n tr&ugrave;, l&agrave; những t&agrave;i tinh, Qu&yacute; B&agrave; vẫn c&oacute; dịp tạo ra tiền của kh&ocirc;ng nhỏ, hơn nữa của dư của để cũng dồi d&agrave;o, d&ugrave; c&oacute; phần n&agrave;o hao tổn, vẫn c&oacute; phần b&ugrave; đắp kh&aacute; dễ d&agrave;ng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay tốt &iacute;t, xấu nhiều, cần quan t&acirc;m đến gia đ&igrave;nh, sức khỏe nhiều hơn l&agrave; cố đua chen v&ograve;ng danh lợi. An phận thủ thường l&agrave; phương c&aacute;ch tốt nhất để giữ m&igrave;nh v&agrave; bảo to&agrave;n sự nghiệp.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">lịch &acirc;m dương</a>&nbsp;năm nay cho biết, được địa thuận, cuộc sống gia đ&igrave;nh sẽ c&oacute; nhiều niềm vui. V&agrave; Qu&yacute; B&agrave; thường l&agrave; người nắm quyền chủ động. Vợ chồng vốn đ&atilde; khắc khẩu, nhưng b&acirc;y giờ với tuổi đến lục tuần, mọi việc sẽ nhẹ qua.</p>
<p>Quy B&agrave; cũng thường lo lắng việc l&agrave;m ăn m&agrave; &iacute;t quan t&acirc;m đến đời sống của chồng con, năm nay n&ecirc;n thay đổi giờ giấc sinh hoạt để d&agrave;nh nhiều thời gian b&ecirc;n chồng con mới c&oacute; thể tr&aacute;nh được những điều đ&aacute;ng tiếc c&oacute; thể xảy ra.</p>
<p>Hạn c&oacute; Tứ Hung Tang, Hồ, Khốc, Hư, gia đ&igrave;nh c&oacute; chuyện buồn, chồng con hay bản th&acirc;n c&oacute; người ốm đau, bị tai nạn. Đặc biệt đừng qu&aacute; chiều chuộng con c&aacute;i, dễ bị bạn xấu l&ocirc;i cuốn, c&oacute; thể sinh chuyện chẳng l&agrave;nh, li&ecirc;n can đến ph&aacute;p luật.</p>
<p>Hạn c&oacute; Thi&ecirc;n hỷ, Hỷ thần, Vượng, Thai, gia đ&igrave;nh c&oacute; hỷ sự, th&ecirc;m d&acirc;u rể hay ch&aacute;u chắt nội ngoại. D&ugrave; phải tốn hao, nhưng được vui vẻ v&agrave; cũng thỏa nguyện, đ&atilde; tr&ograve;n bổn phận l&agrave;m Mẹ.</p>
<p>Quan hệ với bằng hữu, n&ecirc;n d&egrave; dặt, đừng để bị lợi dụng l&agrave;m cho bạn th&agrave;nh th&ugrave;, vừa mất tiền vừa phiền n&atilde;o.</p>
<p>N&ecirc;n giảm thiểu việc đi xa, ph&ograve;ng tai nạn t&agrave;u xe.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, quan hệ mới, cũ đều kh&ocirc;ng c&oacute; g&igrave; quan trọng đối với Qu&yacute; B&agrave; bởi số Quả C&ocirc; đeo đẳng. Cẩn thận trong giao tiếp để tr&aacute;nh bị mang tai tiếng.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Vận Thế trung b&igrave;nh, nhưng Bệnh ph&ugrave; nhập Cung mệnh v&agrave; đang l&agrave; Hung Ni&ecirc;n, cần quan t&acirc;m nhiều hơn đến việc ăn uống, c&oacute; thể bị tr&uacute;ng độc thực phẩm, kh&ocirc;ng n&ecirc;n d&ugrave;ng đồ ăn để c&aacute;ch đ&ecirc;m, đồ hộp, đồ nguội.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Canh T&yacute; phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>H&oacute;a khoa, vũ kh&uacute;c chiếu, l&agrave; dễ n&ecirc;n</em></p>
<p align="center"><em>Th&ocirc;ng minh nhưng ch&iacute; kh&ocirc;ng bền</em></p>
<p align="center"><em>C&oacute; quyền, c&oacute; lộc xuống l&ecirc;n từng hồi</em></p>
<p align="center"><em>Tha phương, cuộc sống đổi dời</em></p>
<p align="center"><em>C&oacute; chồng xa xứ cuộc đời y&ecirc;n vui</em></p>
<p align="center"><em>Tuổi trẻ thay đổi h&ecirc;n xui</em></p>
<p align="center"><em>Bạc tiền d&ugrave; c&oacute;, nhưng rồi cũng tan</em></p>
<p align="center"><em>Trung ni&ecirc;n y&ecirc;n ổn ra đ&agrave;ng</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, vững v&agrave;ng từ đ&acirc;y</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; xui c&oacute; h&ecirc;n</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, vững bền gia cang.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM:</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: T&agrave;i lộc dồi d&agrave;o. Sức khoẻ, gia đạo bất an. Cẩn thận hồ sơ giấy tờ. Th&aacute;ng 3: Tốn hao nhưng được việc. Nhiều việc lo lắng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; việc đi xa hay thay đổi chỗ ở, chỗ l&agrave;m. Mưu sự dễ th&agrave;nh. C&oacute; ốm đ&acirc;u cũng mau b&igrave;nh phục. Th&aacute;ng 6: Ph&ograve;ng tiểu nh&acirc;n lừa gạt. C&ocirc;ng việc tr&igrave; trệ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đạo bất an. Ph&ograve;ng tai nạn C&ocirc;ng việc trở ngại. Th&aacute;ng 9: C&oacute; cơ hội đề giải quyết kh&oacute; khăn T&agrave;i lộc giảm s&uacute;t.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Giải quyết được kh&oacute; khăn, t&agrave;i lộc vượng ph&aacute;t. C&oacute; ốm đau cũng mau b&igrave;nh phục. Gia đ&igrave;nh c&oacute; tin vui về con c&aacute;i. Th&aacute;ng 12: C&oacute; tin buồn trong th&acirc;n tộc. Tốn hao v&igrave; gia đ&igrave;nh, th&acirc;n tộc.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>