<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI T&Acirc;N SỬU 2019 - NỮ MẠNG 1961</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N SỬU</strong></p>
<p align="center"><strong>59 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 15-2-1961 đến 4-2-1962</p>
<p align="center">Tướng tinh: Con Đười Ươi. Con d&ograve;ng Huỳnh Đế, quan lộc</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: B&iacute;ch Thượng Thổ (đất tr&ecirc;n tường)</p>
<p><strong>SAO&nbsp;</strong>: Thổ T&uacute;: Rối rắm, Lo buồn</p>
<p><strong>HẠN&nbsp;</strong>: Di&ecirc;m Vương: Bệnh đường m&aacute;u huyết</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Hổ d&otilde;ng Thi&ecirc;n (Hổ ra oai) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tương xung, Tam Tai</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y mồng một tết</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: V&agrave;ng, đỏ; Kỵ: Đen, xanh</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:&nbsp;</strong></p>
<p>Qu&yacute; B&agrave; tuổi T&acirc;n Sửu l&agrave; người c&oacute; t&agrave;i ăn n&oacute;i, rất th&iacute;ch hợp với c&aacute;c ng&agrave;nh mua b&aacute;n, m&ocirc;i giới, quảng c&aacute;o, ngoại giao... với Cự m&ocirc;n, H&oacute;a lộc, th&iacute;ch hợp trong m&ocirc;i trường giao tiếp hơn l&agrave;m việc bằng tay ch&acirc;n. Nhờ lời n&oacute;i m&agrave; tạo ra tiền của, c&agrave;ng sống h&ograve;a đồng với người chung quanh c&ocirc;ng việc l&agrave;m ăn c&agrave;ng thuận lợi.</p>
<p>Được tuổi mạng c&ugrave;ng H&agrave;nh, tiền của dễ tạo, c&agrave;ng đi xa c&agrave;ng dễ tạo sự nghiệp. Nếu thuận sanh Xu&acirc;n Hạ, cuộc sống c&agrave;ng hạnh ph&uacute;c, gi&agrave;u sang. Nghịch sanh lỗi số, kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn về duy&ecirc;n t&igrave;nh ngang tr&aacute;i, sự nghiệp chậm th&agrave;nh. D&ugrave; sao, nay đ&atilde; v&agrave;o Hậu vận, hầu hết đều đ&atilde; vững v&agrave;ng, vật chất nếu kh&ocirc;ng dư dật th&igrave; cũng đủ d&ugrave;ng. Kh&ocirc;ng c&ograve;n lao đao, vất vả như thưở thiếu thời. Nếu biết tạo th&ecirc;m phước đức, tuổi gi&agrave; c&agrave;ng an nh&agrave;n, ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; B&agrave; gặp Sao thổ T&uacute; chiếu mạng, c&oacute; nhiều rối rắm trong gia đ&igrave;nh t&igrave;nh cảm cũng như c&ocirc;ng việc l&agrave;m ăn. Sao Thổ T&uacute; thuộc h&agrave;nh Thổ, đối với mạng Thổ Qu&yacute; B&agrave; trong rủi c&oacute; may.</p>
<p>Với Hạn Di&ecirc;m Vương, bất lợi về đường kh&iacute; huyết, c&oacute; thể l&acirc;m bệnh nặng. Nếu đ&atilde; mang bệnh tim hay huyết &aacute;p cao, cần phải quan t&acirc;m nhiều hơn.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thời, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn gặp nhiều may mắn. Gia đ&igrave;nh, t&igrave;nh cảm gặp nhiều xung động bất an, hao tốn.</p>
<p>Vận ni&ecirc;n Hổ d&otilde;ng Thi&ecirc;n biểu hiện một sự đổi thay trong cuộc sống của Qu&yacute; B&agrave;. Đ&acirc;y c&oacute; thể xem l&agrave; đi v&agrave;o bước ngoặt của cuộc đời để hướng về tương lai tốt đẹp hơn. Tuy nhi&ecirc;n cần phải quyết t&acirc;m, dồn hết c&ocirc;ng sức để thực hiện th&igrave; mới c&oacute; kết quả như &yacute;.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, ngũ h&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ Vận bất cập. Đối với Qu&yacute; B&agrave; mạng Thổ, c&oacute; nhiều lợi &iacute;ch. C&ocirc;ng việc l&agrave;m ăn thường gặp may mắn, c&oacute; người gi&uacute;p đỡ, sức khoẻ cũng kh&aacute; hơn. Nếu t&iacute;nh chuyện lớn, n&ecirc;n chọn c&aacute;c th&aacute;ng giữa năm.</p>
<p>Sao Hạn yếu k&eacute;m, cuộc sống kh&oacute; tr&aacute;nh khỏi rối ren, bất trắc. Nhờ được thi&ecirc;n thời, sẽ c&oacute; nhiều cơ may để vượt qua. Nhưng với địa Tam Tai cũng c&oacute; thể xảy ra việc xấu kh&oacute; lường. Đặc biệt, năm nay, với Vận ni&ecirc;n Hổ d&otilde;ng Thi&ecirc;n, Qu&yacute; B&agrave; đang muốn c&oacute; một sự đổi thay lớn, mặc d&ugrave; với tuổi đ&atilde; kh&aacute; cao th&igrave; sự đổi thay n&agrave;o cũng g&acirc;y kh&ocirc;ng &iacute;t kh&oacute; khăn x&aacute;o trộn, tuy nhi&ecirc;n năm nay Qu&yacute; B&agrave; sẽ thực hiện được &yacute; muốn, n&ecirc;n suy nghĩ ch&iacute;n chắn, dồn hết t&acirc;m sức khi h&agrave;nh động th&igrave; sẽ đạt được kết quả. D&ugrave; sao, đ&acirc;y cũng l&agrave; năm Tam Tai, mọi việc cần n&ecirc;n cẩn thận.</p>
<p>X&eacute;t về mặt Tử vi, Đại Hạn 10 năm (từ 52 đến 61 tuổi) c&oacute; nhiều biến động trong cuộc sống, niềm vui th&igrave; &iacute;t, nỗi buồn th&igrave; nhiều. Tiểu Hạn đi v&agrave;o Sinh Địa, c&oacute; lợi về mặt danh lộc lẫn ph&uacute;c thọ. D&ugrave; c&ocirc;ng việc đang l&acirc;m v&agrave;o t&igrave;nh trạng kh&oacute; khăn, d&ugrave; sức khỏe c&oacute; l&acirc;m v&agrave;o bệnh hoạn th&igrave; năm nay sẽ c&oacute; sự đổi thay tốt đẹp hơn.</p>
<p>Toạ Cung Tiểu Vận c&oacute; Ph&aacute; qu&acirc;n ngộ Tuần, Triệt, l&agrave;m cho cuộc sống trở n&ecirc;n y&ecirc;n b&igrave;nh v&igrave; Ph&aacute; qu&acirc;n l&agrave; một Hung Ph&aacute; tinh đ&atilde; h&oacute;a giải bởi năng lực của Tuần, Triệt.</p>
<p>Đ&aacute;o Hạn c&oacute; Long đức, Quan ph&ugrave;, Lộc tồn l&agrave; những Qu&yacute; tinh, T&agrave;i tinh mang lại may mắn, t&agrave;i lộc dồi d&agrave;o. Đ&acirc;y l&agrave; những v&igrave; sao tượng trưng cho những Qu&yacute; nh&acirc;n gi&uacute;p đỡ Qu&yacute; B&agrave; từ việc h&oacute;a giải những kh&oacute; khăn về vật chất, lẫn tinh thần.</p>
<p>Tử vi c&oacute; Tuần, Triệt tại Ngọ, M&ugrave;i, chứng tỏ Qu&yacute; B&agrave; được nhiều người qu&yacute; mến, quan t&acirc;m, sẵn s&agrave;ng tiếp tay gi&uacute;p đỡ khi gặp kh&oacute; khăn.</p>
<p>Cung Mệnh c&oacute; Điếu kh&aacute;ch, Thi&ecirc;n cẩu, B&aacute;t tọa, đ&acirc;y l&agrave; năm m&agrave; Qu&yacute; B&agrave; c&ograve;n phải b&ocirc;n ba đ&acirc;y đ&oacute;, kh&ocirc;ng c&oacute; định hướng r&otilde; r&agrave;ng cho cuộc sống từ c&ocirc;ng việc l&agrave;m ăn cho đến gia đ&igrave;nh. Nếu c&oacute; cơ hội đi l&agrave;m ăn xa, sẽ c&oacute; lợi hơn, nhưng phải đề ph&ograve;ng kẻ xấu lừa gạt g&acirc;y mất m&aacute;t kh&ocirc;ng nhỏ, c&oacute; thể l&acirc;m v&agrave;o t&igrave;nh trạng thiếu hụt, t&acirc;m tư phải lo lắng nhiều.</p>
<p>Về t&agrave;i ch&aacute;nh, n&ecirc;n cẩn thận, đừng mưu sự lớn, đừng xuất vốn đầu tư v&agrave; nhất l&agrave; đừng h&ugrave;n hạp, hụi h&egrave; c&oacute; thể bị trắng tay v&igrave; Đại hao lưu chiếu. Tuy nhi&ecirc;n, số của Qu&yacute; B&agrave; c&oacute; được Thi&ecirc;n lộc, mất mặt n&agrave;y lại c&oacute; mặt kh&aacute;c b&ugrave; v&agrave;o, lộc t&agrave;i kh&ocirc;ng thiếu.</p>
<p>T&oacute;m lại, về mặt sự nghiệp, đ&acirc;y l&agrave; năm tương đối yếu k&eacute;m. An phận thủ thường để bảo to&agrave;n danh lộc cũng đ&atilde; l&agrave; điều thắng lợi trước vận thế hư hao.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;<a href="#">Lịch &acirc;m dương</a>&nbsp;năm nay cho biết c&ocirc;ng việc cũng như gia đạo c&oacute; nhiều xung động, rối ren, th&agrave;nh bại đan chen, t&igrave;nh cảm cũng thay đổi thất thường. D&ugrave; sao, đ&atilde; đi gần đến tuổi Lục tuần, sự bất h&ograve;a, khắc khẩu giữa vợ chồng đ&atilde; giảm nhẹ. Qu&yacute; B&agrave; l&agrave; người lo lắng cho gia đ&igrave;nh, nhưng thiếu ngọt ng&agrave;o trong lời n&oacute;i, cuộc sống cũng thiếu vắng sự ấm &ecirc;m.</p>
<p>Với Đường ph&ugrave;, Hỷ thần hội chiếu, Qu&yacute; B&agrave; c&oacute; nhiều niềm vui về nh&agrave; cửa được khang trang hay t&acirc;n lập, con c&aacute;i th&agrave;nh tựu về sự nghiệp c&ocirc;ng danh l&agrave;m cho Qu&yacute; B&agrave; th&ecirc;m phần h&atilde;nh diện. Lại th&ecirc;m Hỷ, Phượng, Từ, La hội chiếu, gia đạo c&oacute; nhiều việc vui mừng, c&oacute; nhiều người lui tới chia sẻ, cuộc sống tăng phần sinh kh&iacute;, hưng vượng nhiều mặt.</p>
<p>Năm nay Cung Di c&oacute; Thi&ecirc;n m&atilde; v&agrave; nhiều Hỷ tinh hội, c&oacute; dịp đi xa vui vẻ. Qu&yacute; B&agrave; cũng rất dễ bị tai tiếng, o&aacute;n tr&aacute;ch trong li&ecirc;n hệ với b&agrave; con bằng hữu, n&ecirc;n cẩn thận lời n&oacute;i để tr&aacute;nh thị phi, g&acirc;y bất h&ograve;a.</p>
<p>Đối với Qu&yacute; B&agrave; đang ở trong t&igrave;nh trạng đơn lẻ, c&oacute; những quan hệ tốt với người quyền chức, nhưng năm nay sẽ bị vướng v&agrave;o t&igrave;nh cảm đem lại nhiều ưu phiền muộn hơn l&agrave; niềm vui. Nếu Qu&yacute; B&agrave; kh&ocirc;ng sống chung với con c&aacute;i, muốn c&oacute; người bạn đời để gi&uacute;p đỡ nhau v&agrave; để chia sẻ vui buồn trong cuộc sống, năm nay cũng l&agrave; năm thuận hạp.</p>
<p>Qu&yacute; B&agrave; hợp với người tuổi Kỷ Hợi (60 tuổi), Canh T&yacute; (60 tuổi), Qu&yacute; Mẹo (57 tuổi); khắc kỵ với tuổi T&acirc;n Sửu (đồng tuổi), Mậu Tuất (62 tuổi), Ất M&ugrave;i (65 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay, với Di&ecirc;m Vương sức khoẻ bất an, c&oacute; thể bị bệnh về đường m&aacute;u huyết, tim mạch. Đ&acirc;y cũng l&agrave; năm Tam Tai n&ecirc;n cẩn thận đề ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. N&ecirc;n l&agrave;m th&ecirc;m việc thiện để phước sanh th&igrave; hoạ l&ugrave;i, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Qu&yacute; Sửu phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Tương sanh tuổi mạng cũng l&agrave; đẹp tươi</em></p>
<p align="center"><em>Thuận sanh m&ugrave;a Hạ gi&agrave;u to</em></p>
<p align="center"><em>Nghịch sanh lỗi số phải d&ograve; đường đi</em></p>
<p align="center"><em>T&aacute;nh người ho&agrave; nh&atilde;, &iacute;t lời</em></p>
<p align="center"><em>Ra ngo&agrave;i x&atilde; hội, được người mến thương</em></p>
<p align="center"><em>Số người phải chịu tha phương</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp nhiều đường đi l&ecirc;n</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh nhiều lần bấp b&ecirc;nh</em></p>
<p align="center"><em>Trung ni&ecirc;n mới được ấm &ecirc;m gia đ&igrave;nh</em></p>
<p align="center"><em>Hậu vận mới thật phỉ t&igrave;nh</em></p>
<p align="center"><em>An nh&agrave;n, ph&uacute; t&uacute;c đời m&igrave;nh th&ecirc;m vui</em></p>
<p align="center"><em>Kỷ Hợi, c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>Tam Tai, tạo phước đẩy l&ugrave;i tai nan.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng danh, gia đạo kh&ocirc;ng thuận nhưng vẫn thu xếp ổn thỏa. Nhiều việc lo &acirc;u. Th&aacute;ng 3: May mắn trong c&ocirc;ng việc. C&oacute; tin vui về con c&aacute;i.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; chuyện buồn, hao tốn. Đi xa c&oacute; lợi v&agrave; l&agrave;nh. Th&aacute;i độ dứt kho&aacute;t c&oacute; lợi cho cuộc sống hơn. Th&aacute;ng 6: C&oacute; người gi&uacute;p đỡ. Ốm đau cũng mau b&igrave;nh phục.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Vui buồn lẫn lộn. Trong rủi c&oacute; may. Cẩn thận tiền của. Th&aacute;ng 9: Gia đ&igrave;nh c&oacute; hỷ sự. Ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Gia đ&igrave;nh, t&igrave;nh cảm rối rắm, buồn phiền. C&ocirc;ng việc trắc trở, chống ph&aacute;. Tiền bạc kh&oacute; khăn. Th&aacute;ng 12: Gặp may mắn. T&igrave;nh trạng thay đổi tốt hơn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>