<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI T&Acirc;N SỬU 2019 - NAM MẠNG 1961</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N SỬU</strong></p>
<p align="center"><strong>59 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 15-2-1961 đến 4-2-1962</p>
<p align="center">Tưởng tinh: Con Đười Ươi - Con d&ograve;ng Huỳnh Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: B&iacute;ch thượng Thổ (Đất tr&ecirc;n tường)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Dương : May mắn, danh lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n La : Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hổ d&otilde;ng Thi&ecirc;n (Cọp ra oai)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: V&agrave;ng, đỏ ; Kỵ: Đen, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng T&acirc;n Sửu, Thi&ecirc;n Can mang chữ T&acirc;n c&oacute; c&aacute;c Sao Cự M&ocirc;n, Th&aacute;i Dương, V&acirc;n Xương, Văn Kh&uacute;c v&agrave; Tứ Ho&aacute; l&agrave; người s&aacute;ng suốt, th&iacute;ch hợp cho mẫu người sử dụng nhiều về lời n&oacute;i, nhờ lời n&oacute;i m&agrave; l&agrave;m ra nhiều tiền của, thuận lợi trong m&ocirc;i trường c&oacute; nhiều người nam.</p>
<p>Tuổi trẻ cũng lắm phong trần, th&acirc;n kh&ocirc;ng đến nỗi khổ nhọc nhưng đ&atilde; từng l&ecirc;n cao, xuống thấp, vui chiều buồn mai. Bạc tiền c&oacute; l&uacute;c quẳng tay nhưng cũng c&oacute; khi kh&ocirc;ng xu d&iacute;nh t&uacute;i. Nlhờ Tuổi sanh cho Mạng, b&ecirc;n cạnh kh&oacute; khăn lu&ocirc;n xuất hiện thời cơ may mắn. Nếu sanh v&agrave;o Đ&ocirc;ng, Xu&acirc;n, đa phần được an nh&agrave;n sung sướng.</p>
<p>Cũng c&oacute; l&uacute;c mở mặt với đời, nhưng c&ocirc;ng danh t&agrave;i lộc bồng bền, chịu nhiều phong trần từ thời Tiền Trung vận. B&acirc;y giờ, đ&atilde; bắt đầu v&agrave;o Vận cuối, s&oacute;ng gi&oacute; tạm y&ecirc;n, ch&iacute;nh l&agrave; thời gian thuận lợi đề x&acirc;y dựng sự nghiệp.</p>
<p>Đa phần, tuổi T&acirc;n Sửu c&oacute; những rối rắm về t&igrave;nh duy&ecirc;n, c&agrave;ng đi s&acirc;u v&agrave;o Hậu vận, đời sống đi v&agrave;o nề nếp. Tuổi gi&agrave; được nhiều Phước đức, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Th&aacute;i Dương chiếu mạng, c&ocirc;ng danh t&agrave;i lộc tiến thăng, mưu sự dễ th&agrave;nh, gặp nhiều may mắn. Sao Th&aacute;i Dương thuộc h&agrave;nh Hỏa, đối với Qu&yacute; &Ocirc;ng, mạng Thổ, c&agrave;ng tăng phần thuận lợi, t&agrave;i lộc, sức khỏe dồi d&agrave;o.</p>
<p>Với Hạn Thi&ecirc;n la, tinh thần vướng bận, lo nghĩ nhiều vấn đề, kh&oacute; được thanh thản. Tuy nhi&ecirc;n, Qu&yacute; &Ocirc;ng cũng l&agrave; người &iacute;t tham vọng, chuyện lo nghĩ cũng chỉ l&agrave; gia đ&igrave;nh, con c&aacute;i m&agrave; th&ocirc;i, kh&ocirc;ng c&oacute; g&igrave; trầm trọng.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thời, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn vẫn điều h&ograve;a, ph&aacute;t triển, mọi việc t&iacute;nh to&aacute;n đều tr&ocirc;i chảy thuận lợi. Gia đ&igrave;nh t&igrave;nh cảm cũng c&oacute; nhiều chuyện bất an, sức khoẻ kh&ocirc;ng được tốt. Đ&acirc;y l&agrave; năm Tam Tai, cần ph&ograve;ng tai nạn rủi ro.</p>
<p>Vận ni&ecirc;n Hồ d&otilde;ng Thi&ecirc;n, năm nay Qu&yacute; &Ocirc;ng sẽ c&oacute; một quyết định về một vấn đề đ&atilde; ấp ủ từ l&acirc;u. Tuy c&oacute; phần tốn hao t&acirc;m sức nhưng sẽ th&agrave;nh c&ocirc;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thổ, gặp năm Thổ, c&oacute; nhiều thuận lợi trong c&ocirc;ng việc l&agrave;m ăn. Nhưng v&igrave; Thổ vận bất cập, cũng chỉ c&oacute; lợi nhỏ v&agrave; cẩn thận về sức khoẻ. Sao chiếu mạng rất tốt c&oacute; kh&oacute; khăn cũng c&oacute; người gi&uacute;p đỡ, t&agrave;i lộc tăng. Vận Ni&ecirc;n năm nay khiến Qu&yacute; &Ocirc;ng phải c&oacute; nhiều lo lắng, v&igrave; t&acirc;m tư đang muốn giải quyết một sự việc m&agrave; Qu&yacute; &Ocirc;ng đ&atilde; ấp ủ từ l&acirc;u. Nếu đ&atilde; suy nghĩ ch&iacute;nh chắn, c&oacute; thể thực hiện th&agrave;nh c&ocirc;ng. D&ugrave; sao, đ&acirc;y cũng l&agrave; năm Tam Tai, c&oacute; thể xảy ra việc chẳng l&agrave;nh, v&igrave; thế Qu&yacute; &Ocirc;ng n&ecirc;n cẩn thận v&agrave; giữ g&igrave;n sức khoẻ. Hơn nữa, với năm Tam Tai gia đ&igrave;nh c&oacute; thể xảy ra việc ngo&agrave;i dự tr&ugrave;. Nh&igrave;n chung, năm nay c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều thuận lợi, nhưng cần quan t&acirc;m nhiều hơn đến gia đ&igrave;nh v&agrave; bản th&acirc;n cần ph&ograve;ng bệnh nạn. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm Trung B&igrave;nh đối với Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi Hạn vận đi v&agrave;o Sinh Địa, Tiểu vận đ&oacute;ng tại cung Trung, h&agrave;nh Thổ, đối với Qu&yacute; &Ocirc;ng được đồng h&agrave;nh, c&ocirc;ng danh sự nghiệp kh&ocirc;ng mấy đổi thay. Ch&iacute;nh Diệu c&oacute; Ph&aacute; qu&acirc;n đắc địa tọa thủ, đ&acirc;y l&agrave; một Hao Hung tinh thường g&acirc;y rối ren, hao tiền tốn của. Nhưng nhờ Triệt &aacute;n Ngữ chuyển xấu th&agrave;nh tốt, ở tuổi gần Lục tuần ảnh hưởng của Triệt kh&ocirc;ng được mạnh mẽ, sự ngăn chặn kh&ocirc;ng triệt để. Do đ&oacute; ảnh hưởng xấu của Ph&aacute; qu&acirc;n c&ograve;n rơi rớt lại phần n&agrave;o. Lại c&oacute; Tuế, Đ&agrave; la, Phủ đồng nhập Hạn, kh&oacute; tr&aacute;nh khỏi gặp nhiều chuyện l&ocirc;i th&ocirc;i do thị phi, tranh chấp, kiện c&aacute;o v&agrave; kể cả xui rủi kh&ocirc;ng ngờ, l&agrave;m cho cuộc sống bất an, tấn thối nan giải.</p>
<p>Với Quan Ph&ugrave; nhập Hạn, đa phần sự tranh chấp kiện c&aacute;o, l&ocirc;i th&ocirc;i rối ren, bắt nguồn từ l&ograve;ng đố kỵ, gh&eacute;t ghen hoặc do phản bội từ những người c&oacute; quan hệ mật thiết trước đ&acirc;y.</p>
<p>Qu&yacute; &Ocirc;ng cũng được may mắn, nhiều người c&oacute; cảm t&igrave;nh g&oacute;p phần gỡ rối. Với M&atilde; ngộ Khốc, Kh&aacute;ch hội với Phượng c&aacute;c, Giải thần, Hỷ thần, Thi&ecirc;n quan, Thi&ecirc;n ph&uacute;c...trong kh&oacute; khăn được Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>Nếu đ&atilde; từng tạo nhiều phước đức, những ph&uacute;c tinh n&agrave;y c&agrave;ng c&oacute; nhiều năng lực h&oacute;a giải, Qu&yacute; &Ocirc;ng sẽ vượt qua.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, tiền l&agrave;m ra nhưng sợ kh&ocirc;ng đủ b&ugrave; đắp cho phần hao tổn, n&ecirc;n kh&eacute;o giữ g&igrave;n, sự nghiệp mới đứng vững.</p>
<p>Cung Mệnh ở tuổi 59, c&oacute; Thi&ecirc;n gấu, B&aacute;t tọa, Điếu kh&aacute;ch dễ sinh phiền muộn, họa tai mất m&aacute;t kh&oacute; lường. Đặc biệt, phải cẩn thận trong việc ăn uống, dễ bị tr&uacute;ng độc hay bệnh đường ruột.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao vận đến Tử vi, năm nay xấu lẫn v&agrave;o tốt, may mắn ẩn t&agrave;ng hung họa nhưng nhờ Tiểu vận đi v&agrave;o Sanh Địa. Qu&yacute; &Ocirc;ng vẫn c&oacute; nhiều thuận lợi về sự nghiệp cũng như gia đ&igrave;nh. Tuy vậy, đừng xem thường sự việc, đừng qu&aacute; đ&agrave; khi x&ocirc;ng trận, l&uacute;c gặp kh&oacute; khăn sẽ kh&ocirc;ng đủ sức để h&oacute;a giải. Đặc biệt phải ch&uacute; t&acirc;m giữ g&igrave;n sức khỏe v&agrave; x&eacute;t đo&aacute;n t&igrave;nh thế trong việc d&ugrave;ng người.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay cuộc sống c&oacute; nhiều rối rắm, gia đ&igrave;nh đang ở v&agrave;o vận Suy, t&igrave;nh cảm cũng dễ bị thương tổn.</p>
<p>Vợ chồng dễ sinh bất h&ograve;a, c&oacute; thể từ con c&aacute;i g&acirc;y n&ecirc;n. D&ugrave; sao, đ&atilde; ở v&agrave;o Hậu vận, sự xung động c&oacute; phần giảm bớt.</p>
<p>Với Tuế, C&aacute;i, Kỵ hội chiếu, Qu&yacute; &Ocirc;ng n&ecirc;n cẩn thận trong lời n&oacute;i, đừng tỏ ra khinh bạc, ki&ecirc;u kỳ c&agrave;ng dễ g&acirc;y mất cảm t&igrave;nh tốt đẹp giữa vợ chồng. Mọi việc n&ecirc;n b&igrave;nh tĩnh, đừng để x&aacute;o trộn bất ổn thường xuy&ecirc;n xảy ra, c&oacute; thể dẫn đến t&igrave;nh trạng phế bỏ hoặc phải nhờ ph&aacute;p luật can thiệp. Mọi việc n&ecirc;n nhẫn nhịn để c&aacute;c con khỏi l&acirc;m v&agrave;o t&igrave;nh trạng khổ đau.</p>
<p>Tử vi c&oacute; Thi&ecirc;n ph&uacute;c, Hỷ thần, gia đ&igrave;nh cũng c&oacute; niềm vui, lo cưới gả cho con c&aacute;i, cũng l&agrave; dịp để vợ chồng chung tay, g&oacute;p sức, giảm nhẹ &aacute;p lực u buồn đang đ&egrave; nặng.</p>
<p>Với M&atilde;, Tuyệt đống cung l&agrave; c&aacute;ch của Ngựa qu&egrave; (Chiết t&uacute;c m&atilde;) phải chấp nhận t&igrave;nh trạng chuyển đổi từ từ trong gia đạo. Đừng n&ecirc;n n&ocirc;n n&oacute;ng, dễ sinh phiền l&ograve;ng rồi đưa đến t&igrave;nh trạng bất ổn tiếp tục. M&atilde; Tuyệt cũng b&aacute;o hiệu cho việc đi xa, sẽ gặp bất trắc.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang ở trong t&igrave;nh trạng độc th&acirc;n, năm nay c&oacute; nhiều rối rắm, t&igrave;nh cảm cũng lắm chuyện kh&ocirc;ng hay. Dễ sinh tai tiếng thị phi, tranh chấp kh&oacute; bề h&agrave;n gắn. Quan hệ với bạn b&egrave; cũng gặp nhiều bất lợi, nếu kh&ocirc;ng đưa nhau ra to&agrave; th&igrave; cũng dễ bị nạn tai hao t&aacute;n.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn cử h&agrave;nh đại sự, tuy kh&ocirc;ng thuận lợi những cũng vượt ngo&agrave;i sự ki&ecirc;ng kỵ kh&ocirc;ng gặp Hung Ni&ecirc;n.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Mậu Th&acirc;n (52 tuổi), Kỷ Dậu (51 tuổi), Qu&yacute; Mẹo (57 tuổi); Khắc kỵ với tuổi T&acirc;n Sửu (47 tuổi), Đinh M&ugrave;i (53 tuổi), Canh Tuất (50 tuổi), Qu&yacute; Sửu (47 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng lẻ, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, đang gặp Tam Tai, sức khoẻ c&oacute; phần yếu k&eacute;m. Đặc biệt quan t&acirc;m đến tim mạch, huyết &aacute;p v&agrave; c&aacute;c bệnh về thần kinh.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng, c&oacute; ốm đau cũng nhẹ qua.</p>
<p align="center"><em>T&acirc;n Sửu phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Tuổi Thổ, mạng Thổ danh c&ocirc;ng lắm tiền</em></p>
<p align="center"><em>Vận thời thay đổi ngửa nghi&ecirc;ng</em></p>
<p align="center"><em>Nhiều phen lận đận tru&acirc;n chuy&ecirc;n đường t&igrave;nh</em></p>
<p align="center"><em>Thiếu thời tr&ocirc;i nổi linh đinh</em></p>
<p align="center"><em>Bạc tiền th&igrave; c&oacute; gia đ&igrave;nh dở dang</em></p>
<p align="center"><em>Tiền vận chịu lắm tai nan</em></p>
<p align="center"><em>Trung ni&ecirc;n tạo lập gia đ&agrave;ng ấm &ecirc;m</em></p>
<p align="center"><em>Doanh thương, c&ocirc;ng nghệ đều n&ecirc;n</em></p>
<p align="center"><em>Dần dần t&iacute;ch lũy, vững bền gia cang</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt đ&ocirc;i đ&agrave;ng</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, gia cang vững bền.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng: Cuộc sống nhiều rối rắm. Tinh thần bất an. T&agrave;i lộc hao t&aacute;n. Th&aacute;ng 2 v&agrave; 3: Danh t&agrave;i hưng vượng. Nhiều may mắn. Mưu sự được th&agrave;nh. Gia đ&igrave;nh vui vẻ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; quyết định quan trọng l&agrave;m thay đổi t&igrave;nh thế. Th&aacute;ng 5: Ph&ograve;ng tai nạn. Gặp nhiều cản trở. Th&aacute;ng 6: T&agrave;i lộc dồi d&agrave;o. Nhiều lo &acirc;u. Sức khỏe suy giảm.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&ocirc;ng việc tiền Hung hậu Kiết. Tiền bạc hao t&aacute;n. Th&aacute;ng 8: Tinh thần bất an, nhiều lo lắng. Gia đ&igrave;nh c&oacute; nhiều rối rắm, ốm đau, tin buồn trong th&acirc;n tộc. C&oacute; thể bị d&iacute;nh l&iacute;u đến luật ph&aacute;p. Th&aacute;ng 9: C&oacute; cơ hội tốt để vươn l&ecirc;n. C&ocirc;ng việc trước dễ sau kh&oacute;. Ti&ecirc;u hao nhiều c&ocirc;ng sức v&agrave; tiền bạc.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Ph&ograve;ng tai nạn. Mưu sự thất bại, tiểu nh&acirc;n lừa gạt, ph&aacute; hoại. Th&aacute;ng 11 v&agrave; 12: Muốn rong chơi v&igrave; ch&aacute;n nản. Gặp Qu&yacute; nh&acirc;n gi&uacute;p đỡ, cuộc sống thanh thản an vui.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>