<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> 
<h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M DẦN 2019 - NAM MẠNG 1962</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M DẦN</strong></p>
<p align="center"><strong>58 TUỒI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 5-2-1962 đến 24-1-1963</p>
<p align="center">Tướng tinh: Con Ngựa - Con d&ograve;ng Bạch đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Kim bạch Kim (V&agrave;ng trắng)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Bạch: Hao t&agrave;i</p>
<p><strong>HẠN</strong>&nbsp;: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẶN NI&Ecirc;N&nbsp;</strong>: Ngưu canh Điền (Tr&acirc;u c&agrave;y ruộng) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Nh&acirc;m gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Dần gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng: Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Nh&acirc;m Dần c&oacute; Thi&ecirc;n Can mang chữ Nh&acirc;m c&oacute; c&aacute;c Sao Thi&ecirc;n Lương, Ho&aacute; Lộc l&agrave; hai sao th&iacute;ch hợp cho vai tr&ograve; người lớn, kẻ cả, thuận lợi trong m&ocirc;i trường Gi&aacute;o Dục, Y tế. Qu&yacute; &Ocirc;ng c&ograve;n c&oacute; Tử Vi, Tả Phụ l&agrave; hai sao thi&ecirc;n về tr&iacute; tuệ, c&agrave;ng lớn tuổi kiến thức c&agrave;ng s&acirc;u rộng th&iacute;ch hợp với vai tr&ograve; l&agrave;m thầy, l&agrave;m cha.</p>
<p>Với tuổi mạng tương khắc, cuộc sống dễ bị thăng trầm ngoại trừ Qu&yacute; &Ocirc;ng biết th&iacute;ch nghi với hiện tại v&agrave; đừng khởi nhiều tham vọng.</p>
<p>Qu&yacute; &Ocirc;ng c&oacute; nhiều tự tin nơi tai tr&iacute; của m&igrave;nh, &iacute;t khi bằng l&ograve;ng với hiện tại, thường &ldquo;bỏ đ&acirc;y, bắt đ&oacute;&rdquo;, &ldquo;đứng n&uacute;i n&agrave;y, trong n&uacute;i nọ&rdquo; n&ecirc;n cuộc đời c&oacute; nhiều biến động tư sự nghiệp cho đến gia đ&igrave;nh. Với d&aacute;ng dấp thanh t&uacute;, với lối n&oacute;i vui vẻ được l&ograve;ng người đ&atilde; g&oacute;p phần lớn v&agrave;o sự th&agrave;nh c&ocirc;ng trong thời Tiền vận, nhưng bản chất th&iacute;ch hưởng thụ nhiều hơn l&agrave;m việc n&ecirc;n sự nghiệp ch&oacute;ng t&agrave;n, phải b&ocirc;n ba tr&ocirc;i nổi nhiều nơi. Trung ni&ecirc;n mới tạm ổn định. Nếu biết tu t&acirc;m dưỡng t&aacute;nh, lấy l&ograve;ng ch&acirc;n thật m&agrave; đối xử th&igrave; sự nghiệp c&agrave;ng hưng. Nếu kh&ocirc;ng th&igrave; tuổi gi&agrave; cũng c&ograve;n lận đận, nhờ con ch&aacute;u m&agrave; an nh&agrave;n.&emsp;</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Th&aacute;i Bạch chiếu mạng, n&ecirc;n cẩn thận về t&agrave;i ch&aacute;nh, ph&ograve;ng tiểu nh&acirc;n lừa gạt. Sao Th&aacute;i Bạch thuộc H&agrave;nh Kim, đối với Qu&yacute; &Ocirc;ng mạng Kim, c&oacute; rủi c&oacute; may nhưng cần ph&ograve;ng tai nạn g&acirc;y thương t&iacute;ch.</p>
<p>Với Hạn To&aacute;n Tận, cuộc sống gặp nhiều điều kh&ocirc;ng thuận, c&ocirc;ng việc c&oacute; trở ngại, đi đứng dễ bị va vấp.</p>
<p>Vận ni&ecirc;n Ngưu canh Điền, c&ocirc;ng việc l&agrave;m ăn ph&ugrave; hợp, c&ocirc;ng sức bỏ ra, được đền b&ugrave; xứng đ&aacute;ng. N&ecirc;n l&agrave;m việc cũ sẽ c&oacute; lợi hơn c&ocirc;ng việc mới.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n xung, Địa lợi, c&ocirc;ng việc l&agrave;m ăn c&oacute; thể đổi thay, kh&ocirc;ng hợp &yacute;. Gia đ&igrave;nh t&igrave;nh cảm tương đối an b&igrave;nh, t&agrave;i lộc đầy đủ.</p>
<p>C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh. Hơn nữa chỉ v&agrave;i năm nữa l&agrave; đến tuổi nghỉ hưu, Qu&yacute; &Ocirc;ng n&ecirc;n chấp nhận hiện tại v&agrave; cố gắng l&agrave;m l&agrave;nh l&aacute;nh dữ th&igrave; cuộc sống cũng an l&agrave;nh. Đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Kim gặp năm Thổ c&oacute; phần lợi &iacute;ch. Qu&yacute; &Ocirc;ng cầm n&ecirc;n cố gắng chu to&agrave;n c&ocirc;ng việc đang l&agrave;m, lợi tức vẫn c&oacute; phan tăng tiến.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu vận c&oacute; nhiều sao xấu hội nhập nhưng bị Tuần &aacute;n ngữ, sự việc kh&ocirc;ng c&oacute; g&igrave; trầm trọng. Hạn c&oacute; K&igrave;nh, Thi&ecirc;n la, Đại hao, l&agrave; những chướng duy&ecirc;n trong cuộc sống. C&oacute; thể bị đau ốm, tốn hao, c&ocirc;ng danh t&agrave;i lộc kh&oacute; khăn, nhờ c&oacute; Tuần ngăn chận, h&oacute;a giải phần n&agrave;o thiệt hại. D&ugrave; sao, cũng n&ecirc;n cẩn thận đừng qu&aacute; mong cầu, khởi nhiều ham muốn m&agrave; phải cố gắng bảo to&agrave;n, nhất l&agrave; tiền bạc, đừng bỏ vốn l&agrave;m ăn, chỉ n&ecirc;n lấy c&ocirc;ng l&agrave;m lời.</p>
<p>Hội chiếu c&oacute; Thi&ecirc;n quan, H&oacute;a lộc, Đường ph&ugrave;, Thi&ecirc;n hỷ c&oacute; người gi&uacute;p đỡ, giới thiệu, c&oacute; thể được lợi lớn về mặt nh&agrave; đất, đem lại nhiều niềm vui, tiền bạc dồi d&agrave;o.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n Đức, Ph&uacute;c Đức, đem lại nhiều may mắn, mọi sự tốt l&agrave;nh, gặp Hung h&oacute;a Hiền. Đ&acirc;y l&agrave; những Ph&uacute;c tinh sẽ c&oacute; ảnh hưởng tốt v&agrave; mạnh mẽ với những ai sống hợp đạo đức, l&agrave;m việc thiện l&agrave;nh, sẽ được điều như &yacute;. Qu&yacute; &Ocirc;ng l&agrave; người hiền l&agrave;nh nhưng n&ecirc;n l&agrave;m th&ecirc;m việc thiện v&agrave; giảm bớt ham muốn, cuộc sống c&agrave;ng tươi đẹp hơn.</p>
<p>Cung T&agrave;i Bạch, c&oacute; Đại hao tọa, Tiểu hao chiếu, kh&oacute; tr&aacute;nh khỏi hao tốn kh&oacute; lường. Qu&yacute; &Ocirc;ng cũng n&ecirc;n nghĩ đến gia đ&igrave;nh, giảm thiểu c&aacute;c cuộc vui chơi để giảm bớt ti&ecirc;u pha hoang ph&iacute;. C&oacute; như vậy, sự nghiệp mới được bảo to&agrave;n.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay tốt xấu đan chen c&ocirc;ng việc c&oacute; sự đổi thay, t&agrave;i lộc kh&aacute; nhưng dễ bị tai tiếng, n&ecirc;n cẩn thận trong giao tiếp.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người ngoại giao rộng, c&oacute; nhiều quan hệ với b&ecirc;n ngo&agrave;i, dễ sinh tai tiếng thị phi. Cuộc sống đ&atilde; đi v&agrave;o Hậu vận, gia đ&igrave;nh sự nghiệp đ&atilde; tương đối ổn y&ecirc;n, cần quan t&acirc;m đến gia đ&igrave;nh nhiều hơn l&agrave; cứ mải chạy theo danh lợi m&agrave; lơ l&agrave; trong việc dựng x&acirc;y m&aacute;i ấm.</p>
<p>Hạn c&oacute; S&aacute;t, Ph&aacute;, Phục, gia đạo bất an, con c&aacute;i c&oacute; người đi v&agrave;o đường tối c&oacute; thể bị nạn tai hay phải li&ecirc;n can đến luật ph&aacute;p. Bản th&acirc;n cũng n&ecirc;n d&egrave; dặt trong việc giao du với bạn b&egrave;, c&oacute; thể &ldquo;chuyện kh&ocirc;ng th&agrave;nh c&oacute;&rdquo; l&agrave;m cho cuộc sống vợ chồng kh&oacute; tr&aacute;nh bất h&ograve;a.</p>
<p>Từ vi c&oacute; Tang, Điếu, Tuế, đừng v&igrave; ham vui hay m&atilde;i bon chen v&agrave;o v&ograve;ng danh lợi m&agrave; phải g&aacute;nh lấy bệnh hoạn, nạn tai g&acirc;y phiền muộn cho vợ con. Gia đ&igrave;nh cũng c&oacute; người g&acirc;y hao tốn hay c&oacute; tin buồn trong th&acirc;n tộc.</p>
<p>Cuộc sống c&oacute; nhiều chuyện buồn l&ograve;ng, lo lắng nhưng cũng c&oacute; tin vui. Vợ chồng c&oacute; cơ hội lo cưới gả cho con c&aacute;i, c&oacute; thể th&ecirc;m d&acirc;u rể hay ch&aacute;u nội ngoại. Tuy nhiều tổn hao nhưng được việc.</p>
<p>Đối với Qu&yacute; &Ocirc;ng, đang trong t&igrave;nh trạng độc th&acirc;n, sức khỏe l&agrave; một vấn đề rất quan trọng. Bệnh hoạn, cũng l&agrave; qu&atilde;ng thời gian để nh&igrave;n lại con đường t&igrave;nh đ&atilde; đi qua để r&uacute;t kinh nghiệm. Nếu c&oacute; cơ hội, c&oacute; thể n&ecirc;n lập gia đ&igrave;nh, từ đ&acirc;y sẽ bền vững.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi T&acirc;n Hợi (49 tuổi), T&acirc;n Sửu (59 tuổi), Canh Tuất (50 tuổi), Gi&aacute;p Th&igrave;n (56 tuổi); Khắc kỵ với tuổi Mậu Ngọ (42 tuổi), B&iacute;nh Ngọ (54 tuổi), Canh T&yacute; (60 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">lịch &acirc;m 2019</a>&nbsp;năm nay, Thi&ecirc;n Can bị khắc sức khoẻ thất thường. Đặc biệt cung mệnh c&oacute; Bạch Hổ đ&aacute;o nhập, cần ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Nh&acirc;m Dần phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Th&ocirc;ng minh t&agrave;i tr&iacute;, danh c&ocirc;ng hơn người</em></p>
<p align="center"><em>D&aacute;ng dấp thanh lịch, vui cười</em></p>
<p align="center"><em>N&oacute;i năng, biện bạch, kh&oacute; mười cũng xong</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh, sự nghiệp l&ograve;ng v&ograve;ng</em></p>
<p align="center"><em>Việc l&agrave;m thay đổi, kh&oacute; mong sang giầu</em></p>
<p align="center"><em>Tinh thần c&oacute; lắm niềm đau</em></p>
<p align="center"><em>Bạc tiền kh&ocirc;ng thiếu, nhưng sau mới bền</em></p>
<p align="center"><em>Trung thời, gia nghiệp đều n&ecirc;n</em></p>
<p align="center"><em>C&oacute; con học giỏi, phước đền hậu lai</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt cả hai</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, nan tai phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: Mưu sự trước hanh th&ocirc;ng, sau bế tắc. Nếu cố t&igrave;nh lấn lướt, tranh chấp hơn thua sẽ gặp nhi&ecirc;u chống ph&aacute; nguy hại. C&oacute; bệnh cũng chưa l&agrave;nh. Th&aacute;ng 3: Nhờ Qu&yacute; nh&acirc;n gi&uacute;p đỡ m&agrave; được địa vị, t&agrave;i lộc cao. Nếu lạm quyền sẽ bị tố c&aacute;o. C&ocirc;ng việc chao đảo.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều may mắn. Gặp cơ hội tốt để thăng tiến danh lộc.Th&aacute;ng 5 v&agrave; 6: Trước dễ sau kh&oacute;. Nếu ốm đau sẽ chưa b&igrave;nh phục. C&oacute; đau về đường ruột, bao tử. T&agrave;i lộc thất thường. May rủi đan chen. Ph&ograve;ng bệnh họan .</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Ph&ograve;ng tai nạn. Gia đạo bất an. T&agrave;i lộc hao tổn. Th&aacute;ng 8 v&agrave; 9: C&oacute; tranh chấp, kiện tụng. Trước kh&oacute; khăn về sau dễ d&agrave;ng. C&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ mới th&agrave;nh tựu Gia đ&igrave;nh c&oacute; chuyện vui mừng. T&agrave;i lộc phong t&uacute;c.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&oacute; lợi về nh&agrave; đất. C&oacute; người gi&uacute;p đỡ, h&ugrave;n hạp. Gia đ&igrave;nh vui vẻ. Th&aacute;ng 11: C&oacute; nhiều lo toan nhưng kh&oacute; th&agrave;nh. T&agrave;i lộc hao t&aacute;n. Đang ốm đau sẽ b&igrave;nh phục. Th&aacute;ng 12: c&oacute; tin buồn trong th&acirc;n tộc. Bất lợi về giấy tờ, hợp đồng... t&agrave;i lộc hao t&aacute;n.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>