<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>  <h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M DẦN 2019 - NỮ MẠNG 1962</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M DẦN</strong></p>
<p align="center"><strong>58 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ ng&agrave;y 5-2-1962 đến 24-1-1963</p>
<p align="center">Tướng tinh: Con Ngựa - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Kim bạch Kim (V&agrave;ng trắng)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i &Acirc;m: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Ngưu canh Điền (Tr&acirc;u c&agrave;y ruộng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Nh&acirc;m gặp Kỷ: Tương khắc, bất an</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Dần gặp Hợi: Nhập sinh, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 7 giờ đến 9 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Bắc để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>Qu&yacute; B&agrave; Nh&acirc;m Dần, c&oacute; Thi&ecirc;n Can mang chữ Nh&acirc;m với c&aacute;c sao Thi&ecirc;n Lương, Tử Vi, Tả Ph&ugrave;, Tam ho&aacute; li&ecirc;n ch&acirc;u l&agrave; người c&oacute; t&iacute;nh ngay thẳng, hiền lương, th&iacute;ch hợp với vai tr&ograve; l&agrave;m chủ, l&agrave;m Thầy, rất thuận hợp với ng&agrave;nh Gi&aacute;o Dục, Y Dược. C&oacute; hai sao Tử Vi, Tả Ph&ugrave; l&agrave; người thi&ecirc;n về l&yacute; tr&iacute;, c&agrave;ng lớn tuổi c&agrave;ng s&aacute;ng suốt.</p>
<p>Qu&yacute; B&agrave; c&oacute; t&agrave;i ăn n&oacute;i ngoại giao, dễ thu phục l&ograve;ng người. B&ecirc;n ngo&agrave;i c&oacute; vẻ &ocirc;n nhu, nhưng b&ecirc;n trong th&igrave; cứng rắn, nhiều toan t&iacute;nh m&agrave; người kh&aacute;c kh&oacute; lường, c&oacute; thể hy sinh t&igrave;nh cảm để đạt mục đ&iacute;ch, coi trọng c&ocirc;ng danh, tiền bạc hơn t&igrave;nh cảm. Tuy vậy, Qu&yacute; B&agrave; cũng dễ xi&ecirc;u l&ograve;ng trước sự ngh&egrave;o khổ của tha nh&acirc;n, c&oacute; cơ hội tạo n&ecirc;n thiện nghiệp.</p>
<p>Bản chất vốn s&ocirc;i động, nhiều tham vọng, th&iacute;ch đổi thay, n&ecirc;n cuộc sống chịu nhiều thăng trầm, ngoại trừ Qu&yacute; B&agrave; sanh thuận Thu Đ&ocirc;ng mới được an nh&agrave;n, hạnh ph&uacute;c. Đa phần phải b&ocirc;n ba, dời đổi nhưng vật chất kh&ocirc;ng thiếu, chỉ khổ v&igrave; tinh thần, nợ duy&ecirc;n rối rắm.</p>
<p>B&acirc;y giờ, đang v&agrave;o Hậu vận, sự nghiệp kh&aacute; ổn định, c&oacute; người gi&agrave;u c&oacute; lớn. Nếu biết tạo th&ecirc;m phước gia đạo c&agrave;ng thịnh hưng, tuổi gi&agrave; c&agrave;ng nhiều ph&uacute;c lộc, con ch&aacute;u n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Th&aacute;i &Acirc;m chiếu mạng. C&ocirc;ng việc gặp nhiều may mắn, t&agrave;i lộc tăng, mưu sự dễ th&agrave;nh. Sao Th&aacute;i &Acirc;m l&agrave; một Qu&yacute; tinh nhưng c&oacute; Kiết cũng c&oacute; Hung, thuộc h&agrave;nh kim, đối với Qu&yacute; B&agrave; mạng Kim c&oacute; nhiều thuận lợi, được người gi&uacute;p đỡ nhưng cần ph&ograve;ng tai nạn.</p>
<p>Về Tứ Trụ, vơi Thi&ecirc;n Xung, Địa h&ograve;a, c&ocirc;ng danh t&agrave;i lộc c&oacute; phần kh&oacute; khăn, đừng mưu sự lớn, dễ gặp thất bại. Gia đ&igrave;nh, sự nghiệp tương đối an h&ograve;a. D&ugrave; c&oacute; v&agrave;i biến động, sự nghiệp vẫn vững v&agrave;ng.</p>
<p>Vận ni&ecirc;n Ngưu canh Điền, rất tốt cho c&ocirc;ng việc của Qu&yacute; B&agrave; được l&agrave;m việc trong ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n, c&oacute; l&agrave;m c&oacute; hưởng, &iacute;t phần toan t&iacute;nh &acirc;u lo.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ h&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Kim, gặp năm Thổ, c&oacute; phần lợi &iacute;ch. V&igrave; Thổ vận bất cập n&ecirc;n mạng Kim của Qu&yacute; B&agrave; chỉ c&oacute; phần lợi nhỏ.</p>
<p>Sao Hạn, Vận Ni&ecirc;n rất tốt, nếu Qu&yacute; B&agrave; chăm chỉ l&agrave;m ăn, đừng để cho bệnh t&igrave;nh l&agrave;m dang dở, t&agrave;i lộc sẽ tăng nhanh. Đặc biệt, Vận Thế gặp Thi&ecirc;n xung thời thế đ&ocirc;i l&uacute;c kh&ocirc;ng thuận, Qu&yacute; B&agrave; cần nhẫn nhịn đề giảm thiểu thiệt hại, nhất l&agrave; trong c&aacute;c mối quan hệ l&agrave;m ăn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tốt nhiều hơn xấu. Cần giữ t&acirc;m l&agrave;nh, &yacute; thiện, sự nghiệp sẽ tăng tr&ecirc;n mức Trung b&igrave;nh.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n. Đại Hạn 10 năm (từ 53 đến 62 tuổi) c&oacute; những bất an về mặt sức khỏe, gia đạo. Tiểu Hạn đi v&agrave;o Thắng Địa, chịu ảnh hưởng kh&ocirc;ng tốt của Đại Hạn sẽ g&acirc;y th&ecirc;m kh&oacute; khăn cho c&ocirc;ng việc. Chỉ n&ecirc;n l&agrave;m c&aacute;c việc trong tầm tay, kh&ocirc;ng nhiều th&igrave; &iacute;t vẫn c&oacute; phần th&agrave;nh c&ocirc;ng.</p>
<p>Cung Tiểu vận c&oacute; Ph&aacute; qu&acirc;n tọa thủ, l&agrave; một Hao Hung tinh g&acirc;y nhiều kh&oacute; khăn cho cuộc sống nhưng c&oacute; Triệt &aacute;n ngữ đ&atilde; l&agrave;m thay đổi t&igrave;nh trạng gặp Hung h&oacute;a Kiết. C&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng thuận l&uacute;c ban đầu nhưng về sau lại tạo được th&agrave;nh c&ocirc;ng đ&aacute;ng kể.</p>
<p>Hạn c&oacute; Thi&ecirc;n hư, Địa v&otilde;ng, Tuế ph&aacute;, Đ&agrave; la nhưng cũng c&oacute; Thi&ecirc;n Đức, H&oacute;a khoa, Qu&yacute; B&agrave; phải lo lắng nhiều mặt để giải quyết kh&oacute; khăn, c&oacute; thể bị người cạnh tranh, g&acirc;y tai tiếng kh&oacute; an t&acirc;m. Nhờ c&oacute; những Ph&uacute;c tinh đem lại nhiều cơ hội tốt để giải quyết chướng ngại. Đặc biệt H&oacute;a khoa l&agrave; một Ph&uacute;c Tinh, c&ograve;n l&agrave; một Đệ nhất Giải thần c&oacute; khả năng ngăn chận hung tai họa hại, đem lại nhiều an l&agrave;nh. Qu&yacute; B&agrave; c&oacute; được Qu&yacute; tinh n&agrave;y nhập Hạn, c&agrave;ng n&ecirc;n cố gắng l&agrave;m việc l&agrave;nh, cuộc sống c&agrave;ng thuận lợi.</p>
<p>Tử vi c&oacute; Đ&agrave;, Tuế, Lực mọi quan hệ cả c&ocirc;ng việc lẫn t&igrave;nh cảm, thường gặp chướng ngại, dễ bị mang tai tiếng l&agrave;m suy giảm uy t&iacute;n. Nếu kh&ocirc;ng kh&eacute;o, c&oacute; thể bị l&ocirc;i cuốn v&agrave;o v&ograve;ng thị phi, đ&ocirc;i chối.</p>
<p>Cung Mệnh c&oacute; Ph&uacute;c Đức, Thi&ecirc;n Đức, gi&uacute;p Qu&yacute; B&agrave; vượt qua hung hiểm nếu cứ giữ T&acirc;m l&agrave;nh, &Yacute; thiện th&igrave; mọi việc đều thuận lợi, được như &yacute;, gặp Hung h&oacute;a Hiền, kh&ocirc;ng c&oacute; g&igrave; phải lo.</p>
<p>Cung T&agrave;i Bạch c&oacute; đủ cả T&agrave;i tinh lẫn Ph&aacute;, Hao tinh tiền v&agrave;o tiền ra, ở mức trung b&igrave;nh. Sự nghiệp kh&ocirc;ng tăng nhưng cũng kh&ocirc;ng suy giảm. Đừng n&ecirc;n mưu cầu cao, chỉ th&ecirc;m tổn hao t&acirc;m sức, đang gặp Ni&ecirc;n vận Kiếp T&agrave;i, c&agrave;ng l&agrave;m ăn lớn c&agrave;ng gặp nhiều chướng ngại.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m 2019</a>&nbsp;năm nay, c&ocirc;ng việc c&oacute; phần kh&oacute; khăn, tổn hao nhiều t&acirc;m sức, t&igrave;nh cảm cũng k&eacute;m phần thoải m&aacute;i, vui vẻ.</p>
<p>Qu&yacute; B&agrave; vốn sống nhiều bằng t&igrave;nh cảm, trong l&ograve;ng mang nhiều ưu tư, chuyện đ&atilde; qua c&ograve;n nhớ m&atilde;i, chuyện chưa tới đ&atilde; lo lắng, cuộc sống vợ chồng dễ sinh khắc khẩu, bất h&ograve;a.</p>
<p>B&acirc;y giờ, tuổi đ&atilde; kh&aacute; cao, s&oacute;ng gi&oacute; giảm dần, nhưng cũng kh&oacute; c&oacute; niềm vui. Tuy nhi&ecirc;n, năm nay với Hỷ, Long, Phượng hội, vợ chồng cũng gần gũi nhau nhiều hơn để lo đại sự cho con c&aacute;i. Qu&yacute; B&agrave; thường c&oacute; t&iacute;nh tự quyết, muốn &aacute;p đặt &yacute; kiến cũng dễ g&acirc;y bất ổn trong gia đ&igrave;nh kể cả với c&aacute;c con. N&ecirc;n nhường nhịn để trọn niềm vui.</p>
<p>Với M&atilde;, Hỷ, Đường ph&ugrave;, c&oacute; thể thay đổi chỗ ở hay t&acirc;n tạo nh&agrave; cửa tốt đẹp hơn. N&ecirc;n ghi nhận &yacute; kiến đ&oacute;ng g&oacute;p của chồng con, cuộc sống h&ograve;a hợp sẽ nh&acirc;n đ&ocirc;i niềm vui trong gia đ&igrave;nh.</p>
<p>Quan hệ với bằng hữu, đừng n&ecirc;n nhiều lời, c&oacute; thể bị l&ocirc;i cuốn v&agrave;o v&ograve;ng thị phi, mang tai tiếng.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, với Hồng Hỷ quy hợp c&oacute; thể gặp người xưa, t&igrave;nh cũ c&oacute; thể t&aacute;i hiện. Nếu kh&ocirc;ng c&oacute; g&igrave; trở ngại, vẫn c&oacute; thể tiến đến h&ocirc;n nh&acirc;n.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Gi&aacute;p Th&igrave;n (56 tuổi), Mậu Tuất (62 tuổi), Canh Tuất (50 tuổi); khắc kỵ với tuổi Ất Tỵ (61 tuổi), B&iacute;nh Ngọ (54 tuổi), Canh T&yacute; (60 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>Năm nay, với Hạn Huỳnh tuyền, sức khỏe bất an. Đừng n&ecirc;n l&agrave;m việc qu&aacute; sức, lo lắng qu&aacute; nhiều dễ bị nhức đầu, ch&oacute;ng mặt rối loạn đường kh&iacute; huyết. N&ecirc;n quan t&acirc;m đến c&aacute;c bệnh phụ nữ v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng. C&oacute; bệnh nạn cũng nhẹ qua.</p>
<p align="center"><em>Nh&acirc;m Dần phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Tương khắc tuổi mạng ấy l&agrave; kh&oacute; khăn</em></p>
<p align="center"><em>Cuộc đời kh&oacute; được an bằng</em></p>
<p align="center"><em>Gi&agrave;u, ngh&egrave;o đều phải trở trăn nhiều đường</em></p>
<p align="center"><em>M&ugrave;a Thu sanh thuận an khương</em></p>
<p align="center"><em>Nghịch sanh lỗi số nhiễu nhương đủ điều</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh sự nghiệp bồng phi&ecirc;u</em></p>
<p align="center"><em>Bạc tiền kh&ocirc;ng thiếu, nhưng nhiều &acirc;u lo</em></p>
<p align="center"><em>Trung ni&ecirc;n c&oacute; l&uacute;c gi&agrave;u to</em></p>
<p align="center"><em>Ăn ở c&oacute; Đức, Trời cho sang gi&agrave;u</em></p>
<p align="center"><em>Kỷ Hợi thời vận tươi m&agrave;u</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, tai nan phải lo.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc gặp trở ngại nhưng vượt qua. T&agrave;i lộc tăng. Mưu sự &ldquo;Tiền hung Hậu kiết&rdquo;. Th&aacute;ng 3: Nhiều may mắn. Gia đạo c&oacute; tin vui.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; tin buồn trong th&acirc;n tộc. C&ocirc;ng việc kh&ocirc;ng được như &yacute;. Ph&ograve;ng kẻ xấu chống ph&aacute;, lừa gạt. Th&aacute;ng 6: C&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ. Tiền bạc c&oacute; v&agrave;o c&oacute; ra.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đạo c&oacute; chuyện phải lo. T&igrave;nh cảm bất ổn. C&ocirc;ng việc thuận lợi. T&agrave;i lộc tăng. Th&aacute;ng 9: Nhiều may mắn. Mưu sự dễ th&agrave;nh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Gia đ&igrave;nh c&oacute; hỷ sự. C&oacute; cơ hội để l&agrave;m ăn. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 12: C&oacute; dịp gi&uacute;p đỡ người th&acirc;n. Nhiều niềm vui. Đi xa, ph&ograve;ng mất của, mất tiền.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
 
</body>
</html>