<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI QU&Yacute; M&Atilde;O 2019 - NAM MẠNG 1963</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; MẸO</strong></p>
<p align="center"><strong>57 TUỔI -&Acirc;M NAM</strong></p>
<p align="center">Sanh từ 25 -1-1963 đến 12-2-1964</p>
<p align="center">Tướng tinh: Con Hươu - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Kim bạch Kim (V&agrave;ng trắng)</p>
<p><strong>SAO</strong>&nbsp;: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n Tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, trắng; Kỵ: Đỏ, đen.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Qu&yacute; Mẹo, Thi&ecirc;n Can mang chứ Qu&yacute; c&oacute; c&aacute;c Sao Tham Lang, Th&aacute;i &Acirc;m, Thi&ecirc;n Cơ, Hữu Bật l&agrave; người c&oacute; &yacute; ch&iacute;, quyết t&acirc;m cao trong việc thực hiện tham vọng của m&igrave;nh v&agrave; th&iacute;ch hợp trong m&ocirc;i trường c&oacute; t&iacute;nh vui chơi giải tr&iacute;, giỏi về thực h&agrave;nh hơn l&yacute; thuyết.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người th&ocirc;ng minh, hoạt b&aacute;t, biết nắm bắt thời cơ, n&ecirc;n cuộc sống kh&ocirc;ng đến nỗi vất vả. Với Can sinh Chi, vật chất kh&ocirc;ng thiếu, c&oacute; tay tạo của tạo tiền nhưng tuổi mạng tương khắc, kh&oacute; tr&aacute;nh khỏi thăng trầm v&igrave; sức khỏe thất thường hay v&igrave; t&igrave;nh duy&ecirc;n c&oacute; nhiều ngang tr&aacute;i.</p>
<p>Đa phần Qu&yacute; &Ocirc;ng kh&ocirc;ng muốn nu&ocirc;i mộng lớn, chỉ th&iacute;ch hưởng th&uacute; nh&agrave;n an, n&ecirc;n sự nghiệp chỉ ở mức trung b&igrave;nh. Quan hệ bạn b&egrave;, &iacute;t l&agrave;m mất l&ograve;ng ai, chỉ muốn &ldquo;dĩ h&ograve;a vi qu&yacute;&rdquo;, tr&aacute;nh s&oacute;ng gi&oacute;. Nếu sanh v&agrave;o ban đ&ecirc;m của M&ugrave;a Thu, l&agrave; tốt số, c&ocirc;ng danh sự nghiệp l&ecirc;n cao, nghịch sanh M&ugrave;a Hạ, duy&ecirc;n nợ đa đoan, Sự nghiệp kh&oacute; th&agrave;nh nhưng kh&ocirc;ng cực khổ thể x&aacute;c. Đặc biệt, tuổi Qu&yacute; Mẹo l&agrave; một trong 6 tuổi của Lục Thập Hoa Gi&aacute;p c&oacute; sao Thi&ecirc;n Ất độ mang, nếu c&oacute; l&acirc;m v&agrave;o cảnh khốn c&ugrave;ng, cũng c&oacute; người cứu vớt, chuyển Nguy th&agrave;nh An, nạn tai &iacute;t khi x&acirc;m phạm. Người c&oacute; sao n&agrave;y c&agrave;ng l&agrave;m th&ecirc;m điều thiện c&agrave;ng hưởng nhiều ph&uacute;c lộc.</p>
<p>B&acirc;y giờ, đ&atilde; v&agrave;o Hậu vận, gia đ&igrave;nh sự nghiệp đều vững v&agrave;ng nhưng với Đ&agrave;o hoa, t&igrave;nh cảm vẫn c&ograve;n chao đảo. Nếu biết tu t&acirc;m dưỡng t&aacute;nh, tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao sao Thủy Diệu chiếu mạng c&oacute; việc lo buồn, bất lợi về mặt t&igrave;nh cảm nhưng lộc t&agrave;i dễ kiếm nếu c&oacute; cơ hội đi xa l&agrave;m việc. Sao Thủy Diệu thuộc H&agrave;nh Thuỷ đối với mạng Kim Qu&yacute; &Ocirc;ng nỗi buồn c&agrave;ng s&acirc;u đậm, bất lợi.</p>
<p>Hạn gặp Thi&ecirc;n T&iacute;nh, c&oacute; chuyện bất h&ograve;a trong gia đ&igrave;nh. Quan hệ b&ecirc;n ngo&agrave;i dễ sinh tranh chấp, kiện thưa. N&ecirc;n tr&aacute;nh l&agrave;m chuyện mờ &aacute;m, phi ph&aacute;p, cẩn thận trong giao dịch, quản l&yacute; hồ sơ, giấy tờ. Về Tứ Trụ với Thi&ecirc;n hư Địa lợi, mưu sự thường bị hao tổn m&agrave; th&agrave;nh quả kh&ocirc;ng đủ b&ugrave; đắp, nhưng gia đ&igrave;nh, t&igrave;nh cảm c&oacute; thể vượt qua bất an, tiến triển tốt đẹp, th&ecirc;m của th&ecirc;m người.</p>
<p>Vận ni&ecirc;n Thử quy Điền rất tốt, giảm phần b&ocirc;n ba, an phận với việc cũ, nhẹ g&aacute;nh &acirc;u lo nhưng vẫn được hưởng đủ đầy vật chất, lợi tức kh&ocirc;ng thiếu, thu nhập dễ d&agrave;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kim thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng mạng Kim, gặp năm Thổ c&oacute; phần lợi &iacute;ch. Nhưng v&igrave; Thổ vận bất cập, chỉ c&oacute; lợi nhỏ. Sao Hạn kh&aacute; yếu k&eacute;m, cuộc sống nhiều nỗi buồn phiền. C&ocirc;ng việc l&agrave;m ăn cũng gặp nhiều rối rắm, mưu sự thường gặp chống ph&aacute; kh&oacute; khăn. Nhưng gia đ&igrave;nh t&igrave;nh cảm vẫn c&oacute; phần hưng vượng, t&agrave;i lộc kh&aacute;. Được Vận ni&ecirc;n kh&aacute; tốt, nếu Qu&yacute; &Ocirc;ng cứ đường cũ m&agrave; đi, việc cũ m&agrave; l&agrave;m th&igrave; vẫn c&oacute; thu nhập kh&aacute; dễ d&agrave;ng. Năm nay, thời cơ kh&ocirc;ng thuận cần quan t&acirc;m đến giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn th&igrave; sự nghiệp vẫn c&oacute; phần tiến thăng. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, năm nay Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho Danh Lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ho&aacute; giải, ngăn chận c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Tọa thủ Ch&iacute;nh Diệu, Thất S&aacute;t lạc h&atilde;m, g&acirc;y bất lợi về c&ocirc;ng danh, sự nghiệp, t&iacute;nh to&aacute;n sai lầm, l&agrave;m ăn thất bại. Ngo&agrave;i ra, cuộc sống c&ograve;n gặp nhiều rối rắm, lo &acirc;u. Với Suy ở Hạn dễ khiến cho Qu&yacute; &Ocirc;ng suy nghĩ m&ocirc;ng lung, quyết định n&oacute;ng nảy, c&agrave;ng th&ecirc;m hao tổn.</p>
<p>Tử vi c&oacute; Đường ph&ugrave;, Long, Phượng, Lộc tọa chiếu, bổ sung phần n&agrave;o thiệt hại về t&agrave;i ch&aacute;nh v&agrave; h&oacute;a giải nạn tai nhỏ.</p>
<p>Năm nay cũng cần đề ph&ograve;ng về sổ s&aacute;ch, giấy tờ, nếu c&oacute; l&agrave;m ăn giao dịch, dễ bị thiệt th&ograve;i về mặt n&agrave;y. Nặng hơn, c&oacute; thể phải li&ecirc;n hệ đến ph&aacute;p luật.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, vẫn c&oacute; thu nhập khả quan, nếu kh&ocirc;ng bị ti&ecirc;u hao v&agrave;o những chuyện ngo&agrave;i dự liệu. Đừng giao dịch, h&ugrave;n hạp hoặc đầu tư v&agrave;o c&ocirc;ng việc mới, Qu&yacute; &Ocirc;ng kh&ocirc;ng to g&igrave; thiếu hụt.</p>
<p>Cung Mệnh c&oacute; Bạch Hổ, Thi&ecirc;n H&ugrave;ng, dễ gặp chuyện xấu kh&oacute; lường, t&agrave;i lộc kh&ocirc;ng thuận. Ngo&agrave;i ra, bản th&acirc;n hay người th&acirc;n cũng c&oacute; thể l&acirc;m bệnh nạn kh&aacute; trầm trọng. Với t&igrave;nh trạng n&agrave;y. Ngo&agrave;i việc tự giữ g&igrave;n, n&ecirc;n l&agrave;m th&ecirc;m việc thiện, giữ l&ograve;ng l&agrave;nh trong quan hệ, ứng xử hợp đạo đức để tạo th&ecirc;m phước đức, may ra mới giảm phần kh&oacute; khăn v&igrave; bệnh nạn.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay cuộc sống kh&ocirc;ng lo về tiền bạc, nhưng cần lo giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn v&agrave; mọi quan hệ, sổ s&aacute;ch n&ecirc;n cẩn thận kẻo gặp kh&oacute; khăn v&agrave; bị mang tai tiếng.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Thủy Diệu chiếu mạng, t&igrave;nh cảm dễ gặp chuyện thương đau, Qu&yacute; &Ocirc;ng n&ecirc;n quan t&acirc;m đến gia đ&igrave;nh nhiều hơn.</p>
<p>Với Điếu kh&aacute;ch, Quả t&uacute; nhập Hạn, Qu&yacute; &Ocirc;ng thường ham vui với b&egrave; bạn, sống với b&ecirc;n ngo&agrave;i nhiều hơn vui với gia đ&igrave;nh. Với tuổi kh&aacute; cao, vợ chồng nếu kh&ocirc;ng t&igrave;nh th&igrave; cũng c&ograve;n nghĩa, n&ecirc;n chia sẻ với nhau những niềm vui, nỗi buồn để cuộc đời bớt tẻ nhạt. Ảnh hưởng của Thất s&aacute;t tọa thủ, n&ecirc;n cẩn thận v&agrave; kiểm so&aacute;t lời n&oacute;i, h&agrave;nh động của m&igrave;nh, để tr&aacute;nh g&acirc;y th&ecirc;m nhiều x&aacute;o trộn.</p>
<p>Quan hệ với b&ecirc;n ngo&agrave;i, dễ gặp rắc rối, dễ bị hiểu lầm sinh tranh chấp. Mọi văn kiện, giấy tờ giao dịch, cần phải r&otilde; r&agrave;ng, để tr&aacute;nh thưa gửi về sau.</p>
<p>Đừng n&ecirc;n g&aacute;nh chuyện của bạn b&egrave;, kh&ocirc;ng kh&eacute;o sẽ bị &ldquo;&aacute;ch giữa đ&aacute;ng mang v&agrave;o cổ&rdquo; v&igrave; vận thời đang c&oacute; nhiều hung họa.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang ở trong t&igrave;nh trạng độc th&acirc;n, mọi li&ecirc;n hệ sẽ đưa đến vui &iacute;t, buồn nhiều v&agrave; bất lợi. Qu&yacute; &Ocirc;ng lại c&agrave;ng n&ecirc;n cẩn thận nhiều hơn, trong việc đi chơi xa, dễ gặp tai nạn vả c&oacute; thể l&acirc;m v&agrave;o nghịch cảnh trớ tr&ecirc;u.</p>
<p>Năm nay, c&oacute; thể xảy ra nhiều việc rắc rối, trong c&aacute;c mối quan hệ. N&ecirc;n chọn người hạp tuổi sẽ c&oacute; lợi hơn. Qu&yacute; &Ocirc;ng hạp với người Ất Tỵ (55 tuổi), T&acirc;n Hợi (49 tuổi), Đinh M&ugrave;i (53 tuổi); Khắc kỵ với tuổi Nh&acirc;m T&yacute; (48 tuổi), Nh&acirc;m Dần (58 tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Năm nay, Cung Mệnh c&oacute; Bạch Hổ, Đại S&aacute;t, cẩn thận về c&aacute;c bệnh Thần Kinh, huyết &aacute;p v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Qu&yacute; Mẹo tuổi mạng kh&aacute;c nhau</em></p>
<p align="center"><em>Th&acirc;n kh&ocirc;ng lao nhọc, nhưng đau t&acirc;m hồn</em></p>
<p align="center"><em>C&ocirc;ng danh thay đổi dập dồn</em></p>
<p align="center"><em>Bạc tiền tan nh&oacute;m, kh&oacute; tồn tại l&acirc;u</em></p>
<p align="center"><em>Th&ocirc;ng minh, toan t&iacute;nh cao s&acirc;u</em></p>
<p align="center"><em>T&ugrave;y Thời, theo Thế sang gi&agrave;u c&oacute; khi</em></p>
<p align="center"><em>N&oacute;i năng nhiều kẻ y&ecirc;u v&igrave;</em></p>
<p align="center"><em>Thi&ecirc;n Ất độ mạng, hiểm nguy nhẹ phần</em></p>
<p align="center"><em>Xưa nay nh&acirc;n quả c&acirc;n ph&acirc;n&emsp;</em></p>
<p align="center"><em>Tạo th&ecirc;m thiện nghiệp, phước gần hoạ xa</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt bất ho&agrave;</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, phong ba phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc bận rộn. T&agrave;i lộc kh&aacute;. Hao tốn v&igrave; tranh chấp. Th&aacute;ng 3: Kh&oacute; khăn về tiền bạc. Nhiều việc rối rắm.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; chuyện buồn trong gia đ&igrave;nh. C&ocirc;ng việc thất thường. Đi xa, c&oacute; việc l&agrave;m tốt. Th&aacute;ng 6: Rối rắm v&igrave; giấy tờ. Ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Tin buồn trong gia đạo. Con c&aacute;i c&oacute; người ốm đau. Kh&oacute; khăn c&oacute; người gi&uacute;p đỡ. Th&aacute;ng 9: T&igrave;nh trạng thay đổi, tốt đẹp hơn. C&ocirc;ng việc thuận lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: T&agrave;i lộc dồi d&agrave;o. Gia đ&igrave;nh c&oacute; tin vui về con c&aacute;i, Toan t&iacute;nh được th&agrave;nh. Th&aacute;ng 12: Sức khỏe thất thường. Ph&ograve;ng tai nạn đi đường.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>