<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI QU&Yacute; M&Atilde;O 2019 - NỮ MẠNG 1963</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; MẸO</strong></p>
<p align="center"><strong>57 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 25-1-1963 đến 12-2-1964</p>
<p align="center">Tướng tinh: Con Hươu. Con d&ograve;ng Bạch Đế, Ph&uacute; qu&yacute;&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Kim Bạch Kim (V&agrave;ng trắng)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Quỷ gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng; Kỵ: đen, đỏ</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Qu&yacute; Mẹo l&agrave; người c&oacute; cốt c&aacute;ch thanh sang, gi&agrave;u hay ngh&egrave;o cũng được sung sướng, nh&agrave;n hạ. Được sanh ra dưới nhiều sao tốt, Th&aacute;i Dương chiếu mạng, học một biết mười, th&ocirc;ng minh kh&ocirc;n kh&eacute;o, ăn n&oacute;i lịch thiệp, dễ th&agrave;nh c&ocirc;ng trong c&aacute;c ng&agrave;nh nghề kinh doanh thương mại, dịch vụ, ngoại giao, dạy học...</p>
<p>Bản t&iacute;nh dịu d&agrave;ng ngoại giao kh&eacute;o l&eacute;o, c&ocirc;ng danh sự nghiệp ch&oacute;ng th&agrave;nh nhưng kh&oacute; tr&aacute;nh khỏi thăng trầm bởi thiếu sự ki&ecirc;n tr&igrave;, th&iacute;ch thay đổi, gặp kh&oacute; khăn l&agrave; c&oacute; thể bỏ dở nửa chừng. Hơn nữa, Qu&yacute; B&agrave; c&oacute; l&ograve;ng tự h&agrave;o, tự cao, &iacute;t chịu nghe lời g&oacute;p &yacute; của chồng con hay của người lớn nhưng lại nhẹ dạ, th&iacute;ch nghe lời n&oacute;i ngọt, dễ bị kẻ xấu lợi dụng lường gạt.</p>
<p>Nếu sanh v&agrave;o M&ugrave;a Thu v&agrave; ban đ&ecirc;m, Qu&yacute; B&agrave; đều sung sướng an nh&agrave;n, đường chồng con cũng xu&ocirc;i thuận. Sanh v&agrave;o M&ugrave;a Hạ, ban ng&agrave;y l&agrave; lỗi số, nhưng cũng kh&ocirc;ng mấy vất vả, gian nan, chỉ khổ về t&igrave;nh duy&ecirc;n dang dở, lỡ l&agrave;ng n&ecirc;n sự nghiệp chậm th&agrave;nh. Đặc biệt, Qu&yacute; B&agrave; c&oacute; sao Thi&ecirc;n Ất độ mạng chuy&ecirc;n cứu khốn ph&ograve; nguy. C&agrave;ng l&agrave;m việc l&agrave;nh, c&agrave;ng nhiều may mắn, cuộc sống kh&ocirc;ng l&uacute;c n&agrave;o bị du v&agrave;o quẫn b&aacute;ch.</p>
<p>B&acirc;y giờ, đ&atilde; v&agrave;o Hậu Vận, đa phần đều c&oacute; sự nghiệp vững v&agrave;ng, c&agrave;ng lớn tuổi c&agrave;ng thịnh hưng. Tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Mộc Đức chiếu mạng, thường gặp may mắn, danh lộc tốt, mưu sự dễ th&agrave;nh. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với mạng Kim Qu&yacute; B&agrave;, c&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ khi gặp kh&oacute; khăn.</p>
<p>Hạn gặp Tam Kheo, kh&aacute; nhẹ nh&agrave;ng chỉ n&ecirc;n ph&ograve;ng x&acirc;y x&aacute;t tay ch&acirc;n, l&aacute;i xe cẩn thận.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Xung, Địa lợi, cuộc sống c&oacute; nhiều biến động, bất trắc nhưng gia đ&igrave;nh sự nghiệp vẫn c&oacute; phần hưng vượng. Mọi việc n&ecirc;n cẩn thận.</p>
<p>Vận ni&ecirc;n Thử quy Điền, rất c&oacute; lợi cho Qu&yacute; B&agrave; nếu cứ l&agrave;m việc trong m&ocirc;i trường cũ, vừa giảm được kh&oacute; khăn m&agrave; lợi tức lại được dồi d&agrave;o.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Kim, gặp năm Thổ c&oacute; nhiều lợi &iacute;ch, c&ocirc;ng việc l&agrave;m ăn d&ugrave; c&oacute; nhiều xung động, sẽ c&oacute; cơ may hay c&oacute; người gi&uacute;p đỡ vượt qua.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 54 đến 63 tuổi) c&oacute; Long cư Tứ Mộ, gia đ&igrave;nh sự nghiệp ng&agrave;y c&agrave;ng hưng vượng. Tiểu Hạn đi v&agrave;o Thắng Địa, tuy c&oacute; kh&oacute; khăn ban đầu nhưng được ảnh hưởng tốt của Đại Hạn c&agrave;ng dễ khai th&ocirc;ng khi gặp trở ngại.</p>
<p>Tọa cung Tiểu vận, c&oacute; Long đức, H&oacute;a quyền, Lộc tồn, c&ocirc;ng việc l&agrave;m ăn kh&aacute; vững chắc, t&agrave;i lộc dễ tụ, kh&oacute; khăn th&igrave; được người gi&uacute;p đỡ. Với Triệt đồng cung, sự việc kh&ocirc;ng điều h&ograve;a, dễ gặp trắc trở, t&igrave;nh trạng đổi thay bất lợi. V&igrave; vậy, c&agrave;ng mưu t&iacute;nh lớn c&agrave;ng kh&oacute; ứng xử khi gặp trở ngại.</p>
<p>Với C&ocirc; thần, Kiếp s&aacute;t, Phi li&ecirc;m...một m&igrave;nh chống đỡ nhiều mặt trước t&igrave;nh trạng đổi thay bất ngờ, kh&oacute; tr&aacute;nh khỏi lao t&acirc;m, khổ tr&iacute; v&agrave; tốn hao. An phận thủ thường th&igrave; những sự kh&oacute; khăn cũng dễ đối ph&oacute; v&agrave; &iacute;t tốn hao.</p>
<p>Đ&aacute;o Hạn c&oacute; nhiều Ph&uacute;c tinh, đặc biệt c&oacute; H&oacute;a khoa l&agrave; một Ph&uacute;c tinh c&ograve;n l&agrave; một Giải Tinh Đệ Nhất, c&oacute; khả năng h&oacute;a giải, ngăn chặn c&aacute;c nạn tai, hung họa, mang lại may mắn. V&igrave; vậy trong nguy nan, Qu&yacute; B&agrave; cũng c&oacute; người h&oacute;a giải, kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo.</p>
<p>Tử vi c&oacute; K&igrave;nh, Phủ c&ocirc;ng việc l&agrave;m ăn gặp nhiều biến động lớn, n&ecirc;n cẩn thận hồ sơ, giấy tờ v&agrave; tr&aacute;nh tranh chấp, đ&ocirc;i co c&oacute; thể phải li&ecirc;n hệ đến c&ocirc;ng quyền ph&aacute;p luật rất rối rắm. Đừng n&ecirc;n h&ugrave;n hạp, hụi h&egrave;...c&agrave;ng li&ecirc;n hệ nhiều c&agrave;ng dễ ph&aacute;t sinh nhiều bất lợi. Với Vượng Sinh tọa, lưu, Qu&yacute; B&agrave; vẫn c&oacute; những may mắn nhỏ đắp đổi, b&ugrave; trừ.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Thi&ecirc;n h&ugrave;ng, n&ecirc;n cẩn thận ph&ograve;ng tai nạn rủi ro, gia đ&igrave;nh c&oacute; người ốm đau, thương tật v&agrave; nhiều chuyện chẳng l&agrave;nh c&oacute; thể xảy ra kh&oacute; lường. Chỉ nhờ phần Phước đức h&oacute;a giải m&agrave; th&ocirc;i. Bản th&acirc;n gắng giữ t&acirc;m l&agrave;nh &yacute; thiện cũng giảm phần hung hiềm.</p>
<p>Nh&igrave;n chung, nằm nay c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng gặp thời nhưng được nhiều Qu&yacute; nh&acirc;n gi&uacute;p đỡ, mọi kh&oacute; khăn cũng vượt qua, sự nghiệp vẫn c&oacute; phần thăng tiến. Tuy nhi&ecirc;n, chỉ n&ecirc;n l&agrave;m việc cũ, m&ocirc;i trường cũ th&igrave; sẽ được thuận lợi hơn, đừng n&ecirc;n mưu sự lớn v&agrave; đừng n&ecirc;n thay đổi c&ocirc;ng việc, d&ugrave; c&oacute; người đỡ đần cũng phải vất vả, đ&acirc;y l&agrave; năm tr&ecirc;n trung b&igrave;nh của Qu&yacute; B&agrave;.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;<a href="#">Xem tử vi</a>&nbsp;năm nay cho biết, c&ocirc;ng danh gia đạo c&oacute; nhiều biến động, t&igrave;nh cảm cũng phải chịu nhiều nỗi buồn, gia đ&igrave;nh k&eacute;m vui.</p>
<p>Hạn c&oacute; Tang, Hư, Khốc gia đạo bất an, c&oacute; người ốm đau hay th&acirc;n quyến c&oacute; tin buồn.</p>
<p>Trong t&igrave;nh cảm vợ chồng, Qu&yacute; B&agrave; l&agrave; người chủ động trong gia đ&igrave;nh, thường lấn quyền chồng, gia đ&igrave;nh dễ sinh bất h&ograve;a, c&oacute; thể trở th&agrave;nh lớn chuyện v&igrave; chuyện vu vơ. N&ecirc;n cẩn thận trong c&aacute;c mối quan hệ, giao tiếp minh bạch để tr&aacute;nh bị hiểu lầm.</p>
<p>Với M&atilde; Hỷ đồng cung, c&oacute; tin vui từ xa hay vợ chồng c&oacute; dịp đi xa, vui vẻ, nhưng cần phải ph&ograve;ng tai nạn t&agrave;u xe.</p>
<p>Cung Tử T&uacute;c c&oacute; Hồng, Đao, Kh&ocirc;i, Việt, con c&aacute;i ngoan ngo&atilde;n c&oacute; người lập gia đ&igrave;nh, vợ chồng c&ugrave;ng chung lo, cũng c&oacute; dịp gắn b&oacute;. Tuy nhi&ecirc;n Qu&yacute; B&agrave; đừng n&ecirc;n tự quyết, tự chuy&ecirc;n m&agrave; cần phải trao đổi, b&agrave;n bạc với chồng.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n cẩn thận về tiền bạc. Đ&ocirc;i l&uacute;c, kh&ocirc;ng để cho người lợi dụng cũng dễ sinh th&ugrave; o&aacute;n. N&ecirc;n cẩn thận lời n&oacute;i v&agrave; h&agrave;nh xử phải kh&ocirc;n kh&eacute;o, tr&aacute;nh g&acirc;y th&ecirc;m bất h&ograve;a.</p>
<p>Hạn c&oacute; Hồng, Hỷ, gia đ&igrave;nh c&oacute; cưới gả hay th&ecirc;m ch&aacute;u nội ngoại.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, năm nay đỏ t&igrave;nh sinh nhiều rối rắm, c&oacute; thể bị tai tiếng. Nếu gặp lại người xưa, cả hai kh&ocirc;ng c&oacute; g&igrave; r&agrave;ng buộc, vẫn c&oacute; thể sống chung một m&aacute;i nh&agrave;.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Qu&yacute; Mẹo (đồng tuổi), T&acirc;n Sửu (59 tuổi), Ất Tỵ (55 tuổi); Khắc kỵ với tuổi Canh T&yacute; (60 tuổi), Nh&acirc;m Dần (58 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng chẵn sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay Thi&ecirc;n Can kh&ocirc;ng tốt. Sức khoẻ bất an, dễ bị cảm nhiễm khi thời tiết thay đổi. Nhờ ngũ H&agrave;nh kh&aacute; thuận, c&oacute; ốm đau cũng mau phục hồi.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng, d&ugrave; c&oacute; ốm đau cũng kh&ocirc;ng trầm trọng. N&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ, tạo th&ecirc;m phước đức, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Qu&yacute; Mẹo tuổi Mộc mạng Kim</em></p>
<p align="center"><em>Th&aacute;i Dương chiếu mạng th&ocirc;ng minh hơn người</em></p>
<p align="center"><em>C&oacute; t&agrave;i ăn n&oacute;i, vui cười</em></p>
<p align="center"><em>D&aacute;ng dấp thanh t&uacute;, cuộc đời nh&agrave;n an</em></p>
<p align="center"><em>M&ugrave;a Thu sanh thuận vững v&agrave;ng</em></p>
<p align="center"><em>C&ocirc;ng danh gia đạo vinh sang đủ điều</em></p>
<p align="center"><em>Nghịch sanh M&ugrave;a Hạ bồng phi&ecirc;u</em></p>
<p align="center"><em>Bạc tiền kh&ocirc;ng thiếu t&igrave;nh nhiều dở dang</em></p>
<p align="center"><em>Trung ni&ecirc;n y&ecirc;n ổn gia đ&agrave;ng</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, vững v&agrave;ng đi l&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; rủi, c&oacute; h&ecirc;n</em></p>
<p align="center"><em>Tạo th&ecirc;m phước Đức, giữ bền gia cang.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: T&agrave;i lộc hao hụt. Gia đ&igrave;nh c&oacute; ốm đau hay hao t&agrave;i. C&ocirc;ng việc l&agrave;m ăn c&oacute; phần tr&igrave; trệ. Th&aacute;ng 3: Gặp may mắn. T&agrave;i lộc kh&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&ocirc;ng việc gặp may mắn. Cuộc sống nhiều thuận lợi. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 5 v&agrave; 6: Cuộc sống y&ecirc;n ổn. T&agrave;i lộc trung b&igrave;nh. Sức khỏe c&oacute; ốm đau nhẹ, chăm s&oacute;c về đ&ocirc;i mắt.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đ&igrave;nh c&oacute; tin vui. Cuộc sống nhiều thuận lợi. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 9: C&ocirc;ng việc tiến triển tốt. C&oacute; v&agrave;i trở ngại nhỏ. Gia đ&igrave;nh c&oacute; chuyện bất ổn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Đừng nghe lời x&uacute;i dục. Tiền bạc hao hụt. Đi xa n&ecirc;n cẩn thận. Th&aacute;ng 11 v&agrave; 12: Toan t&iacute;nh s&aacute;ng suốt.</p>
<p>C&ocirc;ng việc t&agrave;i lộc tăng tiến. Sức khỏe tốt. Cuộc sống an vui.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>