<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<<h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P TH&Igrave;N 2019 - NỮ MẠNG 1964</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P TH&Igrave;N</strong></p>
<p align="center"><strong>56 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 13-2-1964 đến 1-2-1965</p>
<p align="center">Tướng tinh: Con Rắn. Con d&ograve;ng X&iacute;ch Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Ph&uacute;c đăng Hỏa (Lửa đ&egrave;n)</p>
<p><strong>SAO&nbsp;</strong>: V&acirc;n Hớn: Tai tiếng, rối ren</p>
<p><strong>HẠN&nbsp;</strong>: Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Trư ph&ugrave;ng Hoả (Heo gặp lửa)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Th&igrave;n gặp Hợi: Hung ni&ecirc;n, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, xanh; Kỵ: Đen, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>Qu&yacute; B&agrave; Gi&aacute;p Th&igrave;n được tương sanh tuổi mạng, c&oacute; Thi&ecirc;n Can mang chữ Gi&aacute;p với c&aacute;c sao Li&ecirc;m Trinh, Th&aacute;i Dương, Vũ Kh&uacute;c, Ph&aacute; Qu&acirc;n v&agrave; Tam Ho&aacute; li&ecirc;n ch&acirc;u, phải l&agrave; người ngay thẳng, kh&ocirc;n ngoan, ngoại giao giỏi, được qu&yacute; nh&acirc;n ph&ugrave; hộ. V&Igrave; vậy, cuộc sống gặp nhiều may l&agrave;nh, bạc tiền dễ tạo, sự nghiệp &iacute;t bị thăng trầm.</p>
<p>Nếu thuận sanh Xu&acirc;n, Hạ c&oacute; chồng giỏi dang c&oacute; thể l&agrave;m n&ecirc;n sự nghiệp lớn. Nghịch sanh lỗi số, phải một m&igrave;nh qu&aacute;n xuyến trong ngo&agrave;i. D&ugrave; c&oacute; vất vả, nhưng cũng kh&ocirc;ng phải khổ cực tấm th&acirc;n.</p>
<p>Qu&yacute; B&agrave; c&oacute; số Đ&agrave;o Hoa, tuổi trẻ c&oacute; nhiều người dương cung bắn sẻ, nhưng khi đ&atilde; c&oacute; chồng th&igrave; sống rất thủy chung, l&agrave; người vợ qu&yacute;, người mẹ hiền, x&acirc;y dựng được một gia đ&igrave;nh hạnh ph&uacute;c.</p>
<p>Từ Tiền vận, đ&atilde; c&oacute; những th&agrave;nh c&ocirc;ng, nhưng kh&ocirc;ng bền vững, đi v&agrave;o Trung vận l&agrave; thời gian vượng ph&aacute;t, c&ocirc;ng danh sự nghiệp tiến tăng, gia đ&igrave;nh con c&aacute;i đ&ocirc;ng đ&uacute;c.</p>
<p>B&acirc;y giờ, đ&atilde; bắt đầu đi v&agrave;o Hậu Vận, hầu hết đầu c&oacute; sự nghiệp. Nếu Qu&yacute; B&agrave; đang l&agrave;m việc ở c&aacute;c ng&agrave;nh c&oacute; t&iacute;nh sản xuất, chế biến th&igrave; quyền lực c&agrave;ng ng&agrave;y c&agrave;ng tăng, c&oacute; thể gi&agrave;u lớn. Nếu biết tạo th&ecirc;m phước đức th&igrave; con c&aacute;i c&agrave;ng n&ecirc;n danh, tuổi gi&agrave; hưởng ph&uacute;c lộc.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao V&acirc;n Hớn chiếu mạng, c&oacute; nhiều chuyện lo buồn, dễ bị ốm đau, tai nạn, tiền bạc hao tổn. Sao V&acirc;n Hớn thuộc h&agrave;nh Hỏa, đối với mạng Hoả của Qu&yacute; B&agrave; kh&ocirc;ng gặp nhiều t&aacute;c hại.</p>
<p>Hạn gặp Ngũ mộ, đề ph&ograve;ng kẻ xấu lừa gạt, bội t&iacute;n hay bị trộm cướp, tiền bạc ti&ecirc;u hao.</p>
<p>Vận ni&ecirc;n Trư ph&ugrave;ng Hỏa, ho&agrave;n cảnh sống cũng như m&ocirc;i trường sinh hoạt c&oacute; nhiều việc nghịch &yacute;, dễ sinh n&oacute;ng giận. Giao tiếp cũng bi thiệt th&ograve;i, c&agrave;ng vọng động c&agrave;ng g&acirc;y nhiều thiệt hại.</p>
<p>Về Tứ Trụ, Qu&yacute; B&agrave; gặp Thi&ecirc;n thắng, Địa hung, c&ocirc;ng việc l&agrave;m ăn, tuy c&oacute; nhiều ngăn trở, kh&oacute; khăn, nhưng Qu&yacute; B&agrave; cũng vượt qua, d&agrave;nh thắng lợi. Tuy nhi&ecirc;n, đ&acirc;y l&agrave; năm Hung, Qu&yacute; B&agrave; c&oacute; thể gặp nhiều chuyện xấu kh&oacute; lường, c&oacute; thể cả về sức khoẻ bản th&acirc;n lẫn chuyện gia đ&igrave;nh. Mặc d&ugrave; l&agrave;m ăn kh&ocirc;ng thất bại, nhưng năm nay sao Hạn, Vận Ni&ecirc;n đều xấu, nếu Qu&yacute; B&agrave; quan t&acirc;m nhiều đến c&ocirc;ng việc l&agrave;m ăn m&agrave; thiếu quan t&acirc;m đến gia đ&igrave;nh, sức khoẻ... th&igrave; c&oacute; thể xảy ra chuyện xấu kh&oacute; lường. Với t&igrave;nh trạng n&agrave;y, th&igrave; n&ecirc;n an phận thủ thường v&agrave; cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện th&igrave; cuộc sống được an b&igrave;nh v&agrave; t&agrave;i lộc kh&ocirc;ng thiếu. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm c&oacute; nhiều rối rắm, kh&oacute; khăn, mọi việc n&ecirc;n cẩn thận.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng địa, c&oacute; lợi cho c&ocirc;ng danh t&agrave;i lộc, mưu sự v&agrave; sức khỏe. Tuy c&oacute; nhiều chống ph&aacute; cản ngăn Qu&yacute; B&agrave; vẫn đạt được mục đ&iacute;ch. Tiểu vận n&agrave;y c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Tọa cung Tiểu vận của Ho&aacute; quyền, Quan ph&uacute;, Long đức, nhưng cũng c&oacute; K&igrave;nh dương, Phục binh hội nhập. C&ocirc;ng việc l&agrave;m ăn ở C&ocirc;ng sở, H&atilde;ng, Xưởng hay ng&agrave;nh nghề tự do... Qu&yacute; B&agrave; vẫn c&oacute; chỗ dựa, được sự gi&uacute;p đỡ, giữ vững vị thế của m&igrave;nh, d&ugrave; chung quanh vẫn c&oacute; kẻ chống ph&aacute;, t&igrave;m c&aacute;ch cản trở.</p>
<p>Với Tướng, Ấn lưu chiếu, Qu&yacute; B&agrave; lu&ocirc;n đ&oacute;ng vai chủ động trong c&ocirc;ng việc cũng như gia đ&igrave;nh. Năm nay v&acirc;y quanh c&oacute; nhiều Ph&aacute; Bại Tinh, Qu&yacute; B&agrave; phải lo đối ph&oacute;, giải quyết mọi việc từ trong ra ngo&agrave;i. Cuộc sống gặp nhiều điều tr&aacute;i &yacute;, cần phải giảm bớt t&iacute;nh n&oacute;ng v&agrave; đừng qu&aacute; tự chuy&ecirc;n, tự quyết mới c&oacute; thể vượt qua kh&oacute; khăn.</p>
<p>Hội chiếu c&oacute; Đường ph&ugrave;, Hỷ thần nhưng cũng c&oacute; cả Quan ph&uacute;, Quan phủ, nh&agrave; đất c&oacute; nhiều cơ hội tốt đem đến t&agrave;i lộc dồi d&agrave;o nhưng cũng dễ gặp rắc rối về giấy tờ. Nếu kh&ocirc;ng kh&eacute;o c&oacute; thể gặp rắc rối với ph&aacute;p luật. Tuy vậy, Qu&yacute; B&agrave; l&agrave; người &iacute;t khi gặp nạn nhờ cung Ph&uacute;c đức c&oacute; H&oacute;a khoa v&agrave; cả Tam đức hội tụ, n&ecirc;n việc kh&oacute; c&oacute; người gi&uacute;p, nạn tai cũng kh&oacute; x&acirc;m phạm. Nếu biết l&agrave;m th&ecirc;m việc thiện, những Ph&uacute;c tinh n&agrave;y c&agrave;ng th&ecirc;m năng lực, c&oacute; lợi cho việc l&agrave;m ăn cũng như cuộc sống của Qu&yacute; B&agrave;.</p>
<p>Cung Mệnh c&oacute; Long Đức, Tử Vi, rất tốt cho năm nay. Đ&acirc;y l&agrave; những Ph&uacute;c Qu&yacute; tinh ảnh hưởng lớn đến bản th&acirc;n, sẽ c&oacute; nhiều việc vui mừng, c&oacute; lợi lớn v&agrave; gia đạo th&ecirc;m người. Qu&yacute; B&agrave; n&ecirc;n l&agrave;m th&ecirc;m việc thiện để chi&ecirc;u cảm năng lực hộ độ của c&aacute;c Ph&uacute;c tinh, cuộc sống c&agrave;ng tăng phần thuận lợi.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Đại hao lưu chiếu, c&oacute; việc phải tốn hao, nhưng vẫn c&oacute; phần b&ugrave; đắp. Hơn nữa, Qu&yacute; B&agrave; cũng c&oacute; của dư của để, kh&ocirc;ng c&oacute; g&igrave; phải lo. Chỉ cần giữ g&igrave;n cẩn thận v&agrave; đừng để kẻ xấu lừa gạt, trộm cắp...tiền bạc vẫn dư d&ugrave;ng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, đ&acirc;y l&agrave; năm Hung th&aacute;ng Hạn, nhờ Tử Vi v&agrave;o Sinh Địa v&agrave; bản mệnh c&oacute; nhiều Ph&uacute;c tinh, mọi việc kh&oacute; khăn bất trắc sẽ vượt qua. Qu&yacute; B&agrave; vẫn c&oacute; cuộc sống b&igrave;nh an sự nghiệp đứng vững.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều biến động, gia đạo cũng c&oacute; những rối rắm khiến Qu&yacute; B&agrave; phải lo nghĩ m&ocirc;ng lung. T&igrave;nh cảm vợ chồng vốn đ&atilde; khắc khẩu c&agrave;ng dễ trở n&ecirc;n trầm trọng. Tuy vậy với tuổi đời đ&atilde; kh&aacute; cao, tr&aacute;ch nhiệm v&agrave; bổn phận của bậc l&agrave;m cha l&agrave;m mẹ đ&atilde; l&agrave; sợi d&acirc;y kết nối giữa hai người. Phần Qu&yacute; B&agrave; n&ecirc;n th&ocirc;ng cảm với &ocirc;ng nhiều hơn l&agrave; tr&aacute;ch m&oacute;c, ch&acirc;m ch&iacute;ch. Mọi việc trong gia đ&igrave;nh n&ecirc;n c&ugrave;ng nhau b&agrave;n bạc, sẽ tạo h&ograve;a kh&iacute;, d&ugrave; c&ocirc;ng việc l&agrave;m ăn b&ecirc;n ngo&agrave;i kh&ocirc;ng thuận lợi, th&igrave; gia đ&igrave;nh vẫn l&agrave; m&aacute;i ấm để n&acirc;ng đỡ, an ủi&hellip;</p>
<p>Với Thi&ecirc;n m&atilde; ngộ Tấu thơ, gia đ&igrave;nh c&oacute; người đỗ đạt c&oacute; bằng cấp hay bằng khen. Tử vi c&oacute; nhiều sao b&aacute;o hiệu c&oacute; tin buồn trong th&acirc;n tộc.</p>
<p>Cung Tử tức c&oacute; nhiều sao xấu, tốt lẫn lộn, c&oacute; th&ecirc;m ch&aacute;u nội ngoại hoặc cưới gả. Qu&yacute; B&agrave; cần theo d&otilde;i để t&acirc;m đến bạn b&egrave; của c&aacute;c con. Nếu kh&ocirc;ng, c&oacute; thể xảy ra chuyện đ&aacute;ng tiếc.</p>
<p>Quan hệ l&agrave;m ăn, n&ecirc;n cẩn thận lời n&oacute;i dễ sinh hiểu lầm mang tai tiếng.</p>
<p>Đối với Qu&yacute; B&agrave; đang ở trong t&igrave;nh trạng độc th&acirc;n, năm nay c&agrave;ng giao tiếp nhiều, c&agrave;ng dễ sinh rối rắm. Nếu c&oacute; gặp lại người xưa, cũng kh&ocirc;ng n&ecirc;n d&iacute;nh d&aacute;ng đến chuyện t&igrave;nh v&igrave; đang gặp Hung Ni&ecirc;n, ho&agrave;n to&agrave;n ki&ecirc;ng kỵ việc sống chung.</p>
<p>Năm nay bất lợi trong quan hệ giữa người với người, n&ecirc;n cẩn thận. Nếu c&oacute; người hợp &yacute;, c&oacute; thể kết l&agrave;m bạn đường.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Nh&acirc;m Dần (58 tuổi), Ất Tỵ (55 tuổi), B&iacute;nh Ngọ (60 tuổi); Khắc với tuổi Đinh Dậu (63 tuổi), Qu&yacute; Mẹo (51 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay sao Hạn kh&ocirc;ng tốt, lại đang gặp Hung Ni&ecirc;n n&ecirc;n quan t&acirc;m ph&ograve;ng tai nạn v&agrave; ph&ograve;ng c&aacute;c chứng bệnh về m&aacute;u huyết, tim mạch.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n l&agrave;m l&agrave;nh, l&aacute;nh dữ, tạo th&ecirc;m phước đức để Phước sanh th&igrave; Hoạ l&ugrave;i, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Chữ Gi&aacute;p biến th&agrave;nh chữ Điền</em></p>
<p align="center"><em>Tương sanh tuổi mạng bạc tiền kh&ocirc;ng lo</em></p>
<p align="center"><em>Cuộc đời &iacute;t gặp s&oacute;ng to</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp ấm no đủ đầy</em></p>
<p align="center"><em>Chồng con đầy đủ xum vầy</em></p>
<p align="center"><em>H&egrave;, Xu&acirc;n thuận số, l&agrave;m thầy người ta</em></p>
<p align="center"><em>Nghịch sanh, Tiền vận b&ocirc;n ba</em></p>
<p align="center"><em>Trung ni&ecirc;n sung sướng, lụa l&agrave; thiếu chi</em></p>
<p align="center"><em>Hiền lương, Trung hậu ai b&igrave;</em></p>
<p align="center"><em>Tuổi gi&agrave; hưng vượng, thiếu g&igrave; ch&aacute;u con</em></p>
<p align="center"><em>Kỷ Hợi, thời vận kh&ocirc;ng tr&ograve;n</em></p>
<p align="center"><em>Giữ g&igrave;n sức khỏe, thọ c&ograve;n d&agrave;i l&acirc;u.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: T&agrave;i lộc tăng, c&ocirc;ng việc thuận lợi. Bị người o&aacute;n tr&aacute;ch, mang tai tiếng. Gia đạo c&oacute; chuyện rối ren. Th&aacute;ng 3: Hao t&agrave;i, c&ocirc;ng việc bị chống ph&aacute;, ph&ograve;ng trộm cắp, Tiểu nh&acirc;n lừa gạt.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Quan hệ gặp nhiều điều chống tr&aacute;i. Từ từ sẽ c&oacute; nhiều người gi&uacute;p vượt qua. C&ocirc;ng việc tr&igrave; trệ. Th&aacute;ng 6: Lo lắng v&igrave; giấy tờ, hồ sơ gặp rắc rối. Gia đ&igrave;nh c&oacute; người ốm đau.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Kh&oacute; khăn dễ vượt qua, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều t&agrave;i lộc. C&oacute; tin vui về nh&agrave; đất. Cẩn thận giấy tờ c&oacute; thể gặp rắc rối với c&ocirc;ng quyền. Th&aacute;ng 9: Phải tốn hao nhưng giải quyết được nhiều việc như &yacute;. C&oacute; tin vui về con c&aacute;i, người th&acirc;n.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: T&igrave;nh trạng đổi thay tốt hơn, nhưng cẩn thận về tiền bạc. Th&aacute;ng 12: C&oacute; dịp đi xa c&oacute; lợi v&agrave; l&agrave;nh. Sức khoẻ tốt, ốm đau cũng mau b&igrave;nh phục.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Nam m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>