<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P TH&Igrave;N 2019 - NAM MẠNG 1964</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P TH&Igrave;N</strong></p>
<p align="center"><strong>56 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 13 -2-1964 đến 1-2-1965</p>
<p align="center">Tướng tinh: Con Rắn &ndash; Con d&ograve;ng X&iacute;ch Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Ph&uacute;c đăng Hỏa (Lửa đ&egrave;n)</p>
<p><strong>SAO</strong>&nbsp;: Thổ T&uacute;: Rối rắm, nan tai</p>
<p><strong>HẠN</strong>&nbsp;: Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Trư ph&ugrave;ng Hỏa (Heo gặp lửa) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Th&igrave;n gặp Hợi: Hung Ni&ecirc;n, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, xanh; Kỵ: Đen, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng Gi&aacute;p Th&igrave;n, c&oacute; Thi&ecirc;n Can mang chữ Gi&aacute;p c&oacute; c&aacute;c Sao, Th&aacute;i Dương, Li&ecirc;m Trinh, Vũ Kh&uacute;c, Pn&aacute; Qu&acirc;n v&agrave; Tứ H&oacute;a l&agrave; người th&ocirc;ng minh, ngay ch&iacute;nh, n&ecirc;n thi&ecirc;n về ng&agrave;nh nghề c&oacute; t&iacute;nh sản xuất, chế biến th&igrave; quyền lực tăng v&agrave; d&aacute;m nghĩ d&aacute;m l&agrave;m l&agrave; một thế mạnh của Qu&yacute; &Ocirc;ng. Với tuổi mạng tương sanh, cuộc sống gặp nhiều xu&ocirc;i thuận, sự nghiệp dễ th&agrave;nh.</p>
<p>L&agrave; người kh&ocirc;n ngoan, toan t&iacute;nh kỹ c&agrave;ng, &iacute;t kh&iacute; gặp thất bại v&agrave; c&ugrave;ng l&agrave; v&igrave; qu&aacute; cẩn thận, đ&ocirc;i l&uacute;c đ&atilde; bỏ mất nhiều cơ hội tốt để tiến xa. Tạo lập sự nghiệp to lớn hơn.</p>
<p>Mặc d&ugrave; Qu&yacute; &Ocirc;ng c&oacute; ho&agrave;i b&atilde;o lớn, nhưng thiếu can đảm kh&ocirc;ng d&aacute;m mạo hiểm đầu tư v&agrave;o c&aacute;c l&atilde;nh vực c&oacute; nhiều rủi may thay đổi, n&ecirc;n sự nghiệp tiến chậm.</p>
<p>Tuổi Gi&aacute;p Th&igrave;n l&agrave; người sống c&oacute; nề nếp, ngăn nắp, dứt kho&aacute;t dễ được mọi người tin cậy, cấp tr&ecirc;n t&iacute;n nhiệm khi giao ph&oacute; c&ocirc;ng việc. Đặc biệt, Qu&yacute; Anh c&oacute; t&agrave;i quản l&yacute;, tổ chức chu đ&aacute;o, lại th&ecirc;m ngoại giao kh&ocirc;n kh&eacute;o, c&oacute; khả năng thuyết phục, rất dễ th&agrave;nh c&ocirc;ng trong vai tr&ograve; l&agrave;m chủ, sự nghiệp tăng dần.</p>
<p>Cuộc đời của tuổi Gi&aacute;p Th&igrave;n, kh&ocirc;ng khổ nhọc về vật chất, nhưng tinh thần thường vướng bận những lo &acirc;u, toan t&iacute;nh, C&agrave;ng lớn tuổi, danh lộc c&agrave;ng cao, gia đ&igrave;nh ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Thổ T&uacute; chiếu mạng, bị tai tiếng thị phi, c&oacute; thể đưa đến tranh chấp, gia đ&igrave;nh bất ổn, c&ocirc;ng việc l&agrave;m ăn cũng gặp nhiều trục trặc. Sao Thổ Tủ, h&agrave;nh Thổ đối với mạng Hỏa Qu&yacute; &Ocirc;ng, tuy kh&ocirc;ng ảnh hưởng nặng nhưng cũng hao tổn tinh thần, vật chất một phần.</p>
<p>Hạn gặp Ngũ mộ, đề ph&ograve;ng kẻo bị mất cắp hoặc bị lừa gạt.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thắng, Địa hao, c&ocirc;ng việc l&agrave;m ăn thường gặp trắc trở, mưu sự tiền hung hậu kiết. Gia đ&igrave;nh cũng c&oacute; những rối rắm, bất an, t&agrave;i lộc suy giảm. Đ&acirc;y l&agrave; năm Thời vận xấu, kh&ocirc;ng n&ecirc;n mưu sự lớn lao, cứ việc cũ m&agrave; l&agrave;m, đường cũ m&agrave; đi, mới mong y&ecirc;n ổn.</p>
<p>Vận ni&ecirc;n &ldquo;Trư ph&ugrave;ng Hỏa&rdquo;, bất lợi cho mọi toan t&iacute;nh, giao dịch. Can thiệp v&agrave;o việc g&igrave;, hư việc đ&oacute;. Chỉ n&ecirc;n an phận với c&ocirc;ng việc h&agrave;ng ng&agrave;y m&agrave; th&ocirc;i.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỳ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Hỏa, c&oacute; phần bất lợi cho sức khỏe, t&agrave;i lộc suy giảm. Nhờ Thổ vận bất cập, n&ecirc;n thiệt hại kh&ocirc;ng nặng nề. Sao Hạn, Vận Thời đều yếu k&eacute;m. Đ&acirc;y cũng l&agrave; Hung Ni&ecirc;n của Qu&yacute; &Ocirc;ng, phải cẩn thận đề ph&ograve;ng bệnh nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; xấu của Qu&yacute; &Ocirc;ng, chỉ n&ecirc;n l&agrave;m c&aacute;c việc trong tầm tay v&agrave; quan t&acirc;m nhiều đến gia đ&igrave;nh v&agrave; cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện. Tạo th&ecirc;m phước đức, may ra được bảo to&agrave;n sự nghiệp cuộc sống kh&ocirc;ng c&oacute; Thi&ecirc;n thời, Địa Lợi, nh&acirc;n h&ograve;a, v&igrave; vậy Qu&yacute; &Ocirc;ng n&ecirc;n cố găng chịu đựng để vượt qua năm kh&oacute; khăn n&agrave;y.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (từ 55 đến 64 tuổi) sự nghiệp cầm chừng, quan hệ sẽ bị tai tiếng thị phi. Tiểu Hạn năm nay, chịu ảnh hưởng kh&ocirc;ng tốt của Đại Hạn, c&agrave;ng n&ecirc;n cẩn thận, nhất l&agrave; ph&ograve;ng bệnh nạn v&igrave; đang gặp Hung Ni&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Thiếu dương ngộ Thi&ecirc;n Kh&ocirc;ng tọa tủ, c&ocirc;ng việc l&agrave;m ăn gặp bất lợi trong quan hệ với đồng song, đồng sự nhưng đi ra ngo&agrave;i gặp may mắn, vừa c&oacute; lợi vừa vui vẻ.</p>
<p>Hội chiếu c&oacute; Tang, Điếu, Tuế l&agrave; nhưng ph&aacute; tinh g&acirc;y hư hại trong c&ocirc;ng việc cũng như t&igrave;nh cảm. Cuộc sống khỏ tr&aacute;nh khỏi chuyện buồn phiền trong gia đ&igrave;nh, quan hệ l&agrave;m ăn. Đặc biệt với Phủ ngộ K&igrave;nh n&ecirc;n cẩn thận trong giao dịch, dễ sinh tranh chấp dẫn đến kiện thưa tuy nhi&ecirc;n, với Tam Đức đồng nhập, Qu&yacute; &Ocirc;ng vẫn c&oacute; nhiều may mắn, được người gi&uacute;p đỡ ủng hộ để khỏi bị thua.</p>
<p>Với Tướng, Ấn ngộ Triệt, kh&ocirc;ng n&ecirc;n khởi nhiều ham muốn trong c&ocirc;ng việc l&agrave;m ăn, sẽ kh&oacute; thực hiện. Điều n&agrave;y cũng ph&ugrave; hợp với t&acirc;m &yacute; của Qu&yacute; &Ocirc;ng th&iacute;ch an nh&agrave;n hơn tranh danh lợi lộc.</p>
<p>Hạn c&oacute; Trực ph&ugrave;, Bệnh ph&ugrave;, Quả t&uacute;, Thi&ecirc;n hỷ&hellip; cuộc sống gặp nhiều rối ren, phiền to&aacute;i như ốm đau, tiền của ti&ecirc;u hao... niềm vui cũng c&oacute; những nỗi buồn nhiều hơn. Qu&yacute; &Ocirc;ng lại c&oacute; những t&igrave;nh cảm ri&ecirc;ng tư, cuộc sống c&agrave;ng th&ecirc;m phần nặng nề, sức khỏe dễ suy hao.</p>
<p>Cung Mệnh c&oacute; Long Đức, Tử Vi gặp nhiều việc đ&aacute;ng mừng từ trong danh lộc đến gia đ&igrave;nh, c&oacute; lợi lớn đến bất ngờ va mong muốn việc g&igrave; cũng dễ th&agrave;nh tựu.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Sao vận đều xấu, nhờ Cung Mệnh c&oacute; Long Đức, Tử Vi l&agrave; hai Ph&uacute;c Qu&yacute; tinh c&oacute; khả năng cứu tai giải nạn, biến Hung th&agrave;nh Kiết n&ecirc;n đ&atilde; gi&uacute;p Qu&yacute; &ocirc;ng đủ sức chống chọi với kh&oacute; khăn, bất trắc. Nếu Qu&yacute; &Ocirc;ng ăn ở hiền lương th&igrave; khả năng cứu độ của c&aacute;c Qu&yacute; tinh n&agrave;y c&agrave;ng th&ecirc;m mạnh mẽ. Do vậy, năm nay kh&oacute; khăn nhiều hay &iacute;t c&ograve;n do t&acirc;m &yacute; của Qu&yacute; &Ocirc;ng.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p><a href="#">Xem tử vi</a>&nbsp;năm nay gặp Thổ T&uacute; chiếu mạng, gia đ&igrave;nh t&igrave;nh cảm cũng c&oacute; những rối rắm, bất an.</p>
<p>Với Thi&ecirc;n kh&ocirc;ng cư Hạn, bất lợi trong quan hệ giữa người với người kể cả vợ con. V&igrave; vậy Qu&yacute; &Ocirc;ng n&ecirc;n tự chế ham muốn, đừng chạy theo b&ecirc;n ngo&agrave;i nhiều, cần quan t&acirc;m đến đời sống của vợ con, nhất l&agrave; mặt t&igrave;nh cảm. Đa số Qu&yacute; &Ocirc;ng hay c&oacute; những ri&ecirc;ng tư về t&igrave;nh cảm do qu&aacute; khứ c&ograve;n tồn đọng, g&acirc;y kh&ocirc;ng &iacute;t kh&oacute; khăn.</p>
<p>Với Mộc dục nhập Hạn, Qu&yacute; &Ocirc;ng c&oacute; những đ&ograve;i hỏi qu&aacute; cao đối với vợ con, kh&ocirc;ng thỏa m&atilde;n, dễ sinh phiền l&ograve;ng, g&acirc;y chuyện tranh chấp, bất ổn trong gia đ&igrave;nh. N&ecirc;n cẩn thận trong lời n&oacute;i v&agrave; h&agrave;nh động, đừng để xảy ra chuyện qu&aacute; đ&aacute;ng, g&acirc;y nhiều rối rắm cho cuộc sống chung.</p>
<p>Gia đ&igrave;nh cũng c&oacute; tin vui vẻ con c&aacute;i, cưới gả hoặc th&ecirc;m con, th&ecirc;m Ch&aacute;u. C&oacute; dịp đi xa, tham dự đ&aacute;m tiệc của con c&aacute;i hay th&acirc;n tộc.</p>
<p>Quan hệ với bạn b&egrave; dễ g&acirc;y x&iacute;ch m&iacute;ch, hao tốn. Đặc biệt đừng t&iacute;nh chuyện l&agrave;m ăn với người mới quen, coi chừng kẻo bị lường gạt, c&oacute; thể dẫn đến tranh chấp, phải ra T&ograve;a.</p>
<p>Năm nay, giao tiếp b&ecirc;n ngo&agrave;i, c&agrave;ng nhiều, c&agrave;ng dễ gặp nghịch cảnh. Thi&ecirc;n m&atilde; ngộ Tuyệt, thường đem lại thất bại hoặc gặp chuyện nghịch &yacute; tr&aacute;i l&ograve;ng. Kh&ocirc;ng n&ecirc;n đi xa, tr&aacute;nh v&ugrave;ng s&ocirc;ng biển, dễ bị tai nạn nguy hiểm.</p>
<p>Đối với Qu&yacute; &Ocirc;ng, đang trong t&igrave;nh trạng độc th&acirc;n, cuộc sống dễ trở n&ecirc;n ph&oacute;ng t&uacute;ng, rất nguy hiểm cho bản th&acirc;n v&agrave; mất uy t&iacute;n v&agrave; tăng th&ecirc;m phần hiểm nạn, bệnh hoạn.</p>
<p>D&ugrave; đang c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, năm nay cũng kh&ocirc;ng n&ecirc;n cử h&agrave;nh h&ocirc;n lễ, v&igrave; đang ở v&agrave;o năm Hung Ni&ecirc;n, sẽ c&oacute; trở ngại, hoặc kh&oacute; bền n&ecirc;n chờ năm tới.</p>
<p>Qu&yacute; &Ocirc;ng hạp với tuổi Mậu Ngọ (42 tuổi), Kỷ Dậu (51 tuổi), T&acirc;n Hợi (49 tuổi); Khắc kỵ với tuổi Đinh M&ugrave;i (53 tuổi), Qu&yacute; Mẹo (57 tuổi), T&acirc;n Sửu (59 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Năm nay Sao Hạn, Vận Thế, Ngũ H&agrave;nh đều bất lợi. Cần cố gắng giữ g&igrave;n sức khỏe v&agrave; ph&ograve;ng nạn tai. Với tuổi đ&atilde; kh&aacute; cao, n&ecirc;n để &yacute; đến tim mạch, bao tử, gan.</p>
<p>L&aacute;i xe cẩn thận. Ph&ograve;ng tai nạn. Bổn mạng bất an, nhờ Cung Mệnh c&oacute; Long Đức, Tử Vi l&agrave; hai Đại Ph&uacute;c Tinh hộ độ. N&ecirc;n cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện, phước sẽ sanh, Họa sẽ l&ugrave;i, cộc sống được b&igrave;nh y&ecirc;n.</p>
<p align="center"><em>Gi&aacute;p Th&igrave;n phần số của &ocirc;ng</em></p>
<p align="center"><em>Tương sanh tuổi mạng, danh c&ocirc;ng c&oacute; phần</em></p>
<p align="center"><em>L&agrave; người ngay thẳng, si&ecirc;ng cần</em></p>
<p align="center"><em>Th&ecirc;m t&agrave;i ăn n&oacute;i, dễ gần người tr&ecirc;n</em></p>
<p align="center"><em>Thuận sanh Xu&acirc;n Hạ c&agrave;ng n&ecirc;n</em></p>
<p align="center"><em>Quyền cao, chức trọng c&oacute; t&ecirc;n với đời</em></p>
<p align="center"><em>Nghịch sanh, cuộc sống đổi dời</em></p>
<p align="center"><em>Th&acirc;n kh&ocirc;ng khổ cực, t&acirc;m thời kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Trung ni&ecirc;n lắm bạc, nhiều tiền</em></p>
<p align="center"><em>Hậu lai l&agrave; l&uacute;c an nhi&ecirc;n, thanh nh&agrave;n</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng chuyện tai n&agrave;n</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp c&oacute; phần bất an.</em></p>

<p><strong>NHỮNG ĐIỀM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc trở ngại, cẩn thận trong giao tiếp. Tiểu nh&acirc;n g&acirc;y kh&oacute; khăn, tranh chấp. Th&aacute;ng 3: Tốn hao nhiều mặt. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều việc xui rủi. Gia đạo c&oacute; người bệnh nạn. C&oacute; cơ hội tốt trong c&ocirc;ng việc. Th&aacute;ng 6: T&agrave;i lộc tăng nhưng tốn hao cũng nhiều. Mưu sự c&oacute; người gi&uacute;p.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Tốn hao nhưng được việc. Sức khỏe bất an. Ph&ograve;ng tai nạn. Th&aacute;ng 9: T&igrave;nh trạng thay đổi tốt hơn. T&agrave;i lộc đến bất ngờ.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng</u>: Th&aacute;ng 10 v&agrave; 11; Giải quyết được kh&oacute; khăn. Mưu sự tiền Hung hậu Kiết. T&igrave;nh cảm rối rắm, bất h&ograve;a. Th&aacute;ng 12: Cuộc sống gặp nhiều may l&agrave;nh. Gia đ&igrave;nh c&oacute; tin vui về con c&aacute;i.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>