<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ẤT TỴ 2019 - NỮ MẠNG 1965</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT TỴ</strong></p>
<p align="center"><strong>55 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 2-2-1965 đến 20-1-1966</p>
<p align="center">Tướng tinh: Con Tr&acirc;u. Con d&ograve;ng X&iacute;ch Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Ph&uacute;c đăng Hỏa (Lửa đ&egrave;n)</p>
<p><strong>SAO</strong>&nbsp;: Kế Đ&ocirc;: Ốm đau, tai tiếng</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n Tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Cẩu cuồng Phong (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, xanh; kỵ: Đen, v&agrave;ng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Ất Tỵ đa phần c&oacute; nếp sống thanh sang, ưa th&iacute;ch trang điểm v&agrave; những ng&agrave;nh nghề mang t&iacute;nh chất nghệ thuật. Bề ngo&agrave;i của Qu&yacute; B&agrave; rất dễ thu h&uacute;t đối phương, khi giao tiếp lại c&agrave;ng g&acirc;y nhiều thiện cảm bởi c&aacute;ch ăn n&oacute;i điềm đạm, lịch thiệp. Khuyết điểm của Qu&yacute; B&agrave; c&oacute; t&iacute;nh hơi vị kỷ, xem nặng quyền lợi bản th&acirc;n mặc d&ugrave; vẫn biết y&ecirc;u thương gi&uacute;p đỡ kẻ khốn kh&oacute;.</p>
<p>Số c&oacute; Phước Đức chiếu mạng, n&ecirc;n Qu&yacute; B&agrave; gặp nhiều may mắn kh&ocirc;ng ngờ. Đường t&igrave;nh duy&ecirc;n sẽ tốt đẹp nếu sanh thuận ban đ&ecirc;m v&agrave;o hai m&ugrave;a Xu&acirc;n, Hạ. Nghịch sanh lỗi số phải chịu một v&agrave;i kh&uacute;c mắc tr&aacute;i ngang, muốn tạo hạnh ph&uacute;c phải chọn đ&uacute;ng người thuận hạp m&agrave; kết h&ocirc;n v&agrave; trong đời sống vợ chồng phải lu&ocirc;n duy tr&igrave; sự cảm th&ocirc;ng, rộng lượng.</p>
<p>Qu&yacute; B&agrave; th&ocirc;ng minh, s&aacute;ng suốt, học một biết mười n&ecirc;n học h&agrave;nh dễ đỗ đạt v&agrave; tiến th&acirc;n bằng thực lực. Đường danh lợi &iacute;t khi thất bại nhờ &oacute;c t&iacute;nh to&aacute;n s&aacute;ng suốt c&ugrave;ng với sự đ&atilde;i ngộ của cuộc sống. Trung vận l&agrave; giai đoạn th&agrave;nh c&ocirc;ng rực rỡ nhất v&agrave; sẽ bền vững nếu biết sẻ chia đỡ đần. Hậu vận an hưởng ph&uacute; qu&yacute;, được con c&aacute;i hiếu k&iacute;nh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Kế Đ&ocirc; chiếu mạng. Đ&acirc;y l&agrave; Hung tinh đối với ph&aacute;i nữ, quan hệ dễ bị mang tai tiếng thị phi, c&ocirc;ng việc l&agrave;m ăn cũng gặp nhiều trở ngăn, chống ph&aacute;. Sao Kế Đ&ocirc; thuộc h&agrave;nh Kim, đối với mạng Hoả của Qu&yacute; B&agrave;, kh&ocirc;ng gặp nhiều t&aacute;c hại, rối rắm c&oacute; thể vượt qua.</p>
<p>Với Hạn Thi&ecirc;n tinh, vướng nhiều rối rắm về mặt giấy tờ hồ sơ, sổ s&aacute;ch thuế vụ. Quan hệ cũng sinh tranh chấp, kiện thưa, phải li&ecirc;n hệ đến c&ocirc;ng quyền.</p>
<p>Vận ni&ecirc;n Cẩu cuồng Phong, bất lợi trong giao tiếp n&oacute;ng giận, hấp tấp dễ dẫn đến h&agrave;nh động v&agrave; quyết định sai lầm c&oacute; hại cho c&ocirc;ng việc v&agrave; uy t&iacute;n của Qu&yacute; B&agrave;.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thắng, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn d&ugrave; c&oacute; kh&oacute; khăn, vẫn d&agrave;nh thắng lợi v&agrave; bệnh nạn nếu c&oacute; cũng dễ vượt qua. Gia đ&igrave;nh t&igrave;nh cảm kh&ocirc;ng y&ecirc;n, c&oacute; thể xảy ra c&aacute;c việc chẳng l&agrave;nh, ốm đau hay tin buồn trong th&acirc;n quyến.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Hoả gặp năm Thổ c&oacute; phần thiệt hại, c&ocirc;ng danh t&agrave;i lộc lẫn sức khoẻ c&oacute; phần k&eacute;m s&uacute;t. Sao Hạn, Vận Ni&ecirc;n đều bất lợi, c&ocirc;ng việc l&agrave;m ăn kh&oacute; khăn, c&oacute; thể gặp chống ph&aacute;, tranh chấp. Nếu Qu&yacute; B&agrave; n&oacute;ng nảy, xử sự thiếu b&igrave;nh tĩnh, sẽ c&oacute; hại cho mưu sự. Mặc d&ugrave; vậy, Qu&yacute; B&agrave; được Thi&ecirc;n Thắng, sẽ c&oacute; người gi&uacute;p đỡ vượt qua kh&oacute; khăn d&agrave;nh thắng lợi. D&ugrave; sao, Qu&yacute; B&agrave; đang ở v&agrave;o Hạn Tam Tai, c&oacute; thể xảy ra chuyện xấu kh&oacute; lường m&agrave; t&agrave;i sức kh&oacute; phần ngăn chận, ho&aacute; giải, ngoại trừ ăn ở c&oacute; phước đức th&igrave; mọi chuyện sẽ nhẹ qua. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm xấu nhiều tốt &iacute;t, chỉ n&ecirc;n an phận thủ thường, giữ t&acirc;m &yacute; l&agrave;nh thiện th&igrave; cuộc sống cũng kh&ocirc;ng c&oacute; g&igrave; thiệt hại nhiều. Đ&acirc;y cũng l&agrave; năm tương đối kh&oacute; khăn của Qu&yacute; B&agrave;. Mọi việc n&ecirc;n cẩn thận.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Hạn đi v&agrave;o Bại Địa bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 46 đến 55 tuổi) l&agrave; thời gian được nhiều thắng lợi, sự nghiệp thịnh hưng. Nhờ Đại Hạn tốt, n&ecirc;n Tiểu Hạn cũng giảm phần kh&oacute; khăn, nhưng chỉ n&ecirc;n an phận thủ thường để bảo to&agrave;n sự nghiệp v&agrave; cần quan t&acirc;m ph&ograve;ng bệnh nạn.</p>
<p>Cung Tiểu Hạn c&oacute; Bạch hổ, Hoa c&aacute;i, đồng thời c&oacute; Lực sĩ, K&igrave;nh dương, Thi&ecirc;n khốc, cuộc sống c&oacute; phần tiến triển về danh lợi, nhưng tinh thần vướng bận nhiều &acirc;u lo khi giải quyết nhiều việc cản trở, chướng ngại. Nhờ c&oacute; Tứ linh: Long, Hổ, Phượng, C&aacute;i n&ecirc;n c&ocirc;ng danh, uy thế vẫn được sinh vượng.</p>
<p>Hạn c&oacute; Th&aacute;i Tuế ngộ Kỵ, Đ&agrave; n&ecirc;n cẩn thận trong c&aacute;c mối quan hệ, dễ bị thị phi, kiện c&aacute;o hay bệnh nạn... g&acirc;y tổn hao đến uy thế, tiền bạc.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao, nhiều việc kh&ocirc;ng thuận, nhiều lo lắng b&ecirc;n trong, ph&ograve;ng người ngo&agrave;i, tiền bạc tốn hao, kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện lớn mới giảm phần kh&oacute; khăn.</p>
<p>Cung T&agrave;i Bạch c&oacute; Đại hao g&acirc;y tổn hại về tiền bạc nhưng cũng c&oacute; H&oacute;a lộc, Thi&ecirc;n Tr&ugrave;, thu nhập vẫn đầy đủ, kh&ocirc;ng c&oacute; g&igrave; kh&oacute; khăn về t&agrave;i ch&aacute;nh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay xấu nhiều, tốt &iacute;t, n&ecirc;n cẩn thận giữ g&igrave;n sức khoẻ v&agrave; đừng g&acirc;y tranh chấp, dễ bị thua thiệt. D&ugrave; sao, cũng c&oacute; cơ may hay c&oacute; người gi&uacute;p đỡ, cuộc sống kh&ocirc;ng l&acirc;m v&agrave;o thiếu hụt, cũng được xem như thắng lợi trong năm hạn th&aacute;ng xung n&agrave;y.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay, sức khỏe bất an, cuộc sống c&oacute; nhiều rối rắm, t&igrave;nh cảm kh&oacute; được an vui.</p>
<p>Đối với gia đ&igrave;nh, đa phần Qu&yacute; B&agrave; l&agrave; người phải chịu hy sinh nhiều để cố gắng tạo hạnh ph&uacute;c. Năm nay, Tang, Hổ, Điếu, Binh đồng hội nhập, gia đ&igrave;nh c&oacute; người ốm đau phải lo lắng, con, chồng c&oacute; nhiều chuyện bất h&ograve;a với Qu&yacute; B&agrave;, đ&ocirc;i khi chỉ v&igrave; những đ&ograve;i hỏi về tiền bạc m&agrave; Qu&yacute; B&agrave; kh&ocirc;ng đ&aacute;p ứng được.</p>
<p>Cung Tử Tức c&oacute; nhiều sao xấu, n&ecirc;n quan t&acirc;m nhiều hơn đến con c&aacute;i nhưng cũng kh&oacute; ngăn ngừa v&igrave; gia đ&igrave;nh vốn đ&atilde; kh&ocirc;ng thuận. Nếu c&oacute; con g&aacute;i, năm nay c&oacute; thể c&oacute; hỷ sự.</p>
<p>Quan hệ với b&agrave; con, bạn b&egrave;, đừng n&ecirc;n b&agrave;n bạc, can thiệp v&agrave;o chuyện ri&ecirc;ng tư, d&ugrave; l&agrave; th&acirc;n t&igrave;nh, để khỏi bị hao tốn, tai tiếng.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay cho thấy, Sao Hạn kh&ocirc;ng tốt, sức khoẻ c&oacute; phần suy hao, n&ecirc;n cẩn thận ph&ograve;ng tai nạn v&agrave; c&aacute;c chứng bệnh phụ khoa.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n d&agrave;nh thời gian cầu nguyện theo T&iacute;n Ngưỡng v&agrave; cố gắng l&agrave;m th&ecirc;m việc thiện để phước sanh th&igrave; hoạ l&ugrave;i, cuộc sống được b&igrave;nh y&ecirc;n hơn.</p>
<p align="center"><em>Ất Tỵ phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Can chi tương thuận, lụa l&agrave; v&acirc;y quanh</em></p>
<p align="center"><em>Đa phần đều muốn cầu danh</em></p>
<p align="center"><em>C&oacute; ch&iacute; tiến thủ, đua tranh với đời</em></p>
<p align="center"><em>Ban đ&ecirc;m sanh thuận gặp thời</em></p>
<p align="center"><em>Xu&acirc;n H&egrave; c&agrave;ng được s&aacute;ng ngời vinh hoa</em></p>
<p align="center"><em>Nghịch sanh th&igrave; phải b&ocirc;n ba</em></p>
<p align="center"><em>Tiền vận chao đảo, của nh&agrave; kh&oacute; n&ecirc;n</em></p>
<p align="center"><em>Trung ni&ecirc;n vượng ph&aacute;t đi l&ecirc;n</em></p>
<p align="center"><em>Ăn ở phước đức, vững bền về sau</em></p>
<p align="center"><em>Kỷ Hợi cuộc sống phai m&agrave;u</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh dữ, ốm đau nhẹ phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: vượt qua kh&oacute; khăn, an ổn nhưng kh&ocirc;ng tăng t&agrave;i. Tinh thần c&oacute; chuyện vướng bận. Gặp chuyện bất b&igrave;nh. Th&aacute;ng 3: C&ocirc;ng việc kh&ocirc;ng được xu&ocirc;i thuận. Ph&ograve;ng tai nạn xe cộ, ốm đau. Kh&ocirc;ng n&ecirc;n tranh chấp sinh bất lợi. Tiền bạc tốn hao. Cẩn thận, c&oacute; chuyện rối rắm hồ sơ, giấy tờ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Được người gi&uacute;p đỡ về t&agrave;i ch&aacute;nh. C&ocirc;ng việc tr&igrave; trệ, nhiều lo &acirc;u. Sức khỏe yếu k&eacute;m. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; hỷ sự. C&oacute; chuyển biến tốt trong c&ocirc;ng việc. T&agrave;i lộc tăng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&agrave;i lộc bất ngờ. C&ocirc;ng việc bế tắc được khai th&ocirc;ng. Th&aacute;ng 9: Bị người o&aacute;n tr&aacute;ch. Đề ph&ograve;ng mất m&aacute;t tiền bạc, của cải. Niềm vui h&ograve;a trộn nỗi buồn Ph&ograve;ng tai nạn va chạm xe cộ.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: An phận với c&ocirc;ng việc thường nhật. Quan t&acirc;m giữ g&igrave;n sức khỏe. Tin tốt l&agrave;nh từ xa mang đến. Th&aacute;ng 11 v&agrave; 12: Bị tai tiếng. Gia đ&igrave;nh c&oacute; việc vui. Những kh&oacute; khăn được th&aacute;o gỡ dần.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 18 &Acirc;m lịch d&ugrave;ng 18 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>