<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI B&Iacute;NH NGỌ 2019 - NỮ MẠNG 1966</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>B&Iacute;NH NGỌ</strong></p>
<p align="center"><strong>54 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 21-1-1966 đến 8-2-1967</p>
<p align="center">Tướng tinh: Con Thuồng Luồng. Con d&ograve;ng Hắc Đế, T&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Thi&ecirc;n h&agrave; Thủy (Nước tr&ecirc;n Trời)</p>
<p><strong>SAO :</strong>&nbsp;Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN :</strong>&nbsp;To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N :&nbsp;</strong>K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn)</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;B&iacute;nh gặp Kỷ: Sinh xuất, h&aacute;o tốn</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :</strong>&nbsp;Hạp: Đen, trắng; kỵ: V&agrave;ng, đỏ</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; B&agrave; tuổi B&iacute;nh Ngọ l&agrave; người số cao, mạng lớn, chịu đựng nhiều biến động trong cuộc đời. Ngoại trừ Qu&yacute; B&agrave; sanh v&agrave;o ban đ&ecirc;m mới đỡ vất vả, c&oacute; cơ hội tạo dựng sự nghiệp lớn m&agrave; kh&ocirc;ng phải bon chen nhiều.</p>
<p>T&aacute;nh t&igrave;nh c&oacute; phần n&oacute;ng nảy nhưng mau ngu&ocirc;i, ăn ở hiền lương đức độ nhưng dễ bị kẻ xấu phỉnh gạt lợi dụng. Tuy kh&ocirc;ng nhanh nhẹ trong xoay xở, nhưng rất cố gắng trong việc l&agrave;m ăn được nhiều người tin cậy. Nếu l&agrave;m việc c&oacute; t&iacute;nh chuy&ecirc;n m&ocirc;n, dễ th&agrave;nh c&ocirc;ng hơn ở m&ocirc;i trường biến động, chen lấn.</p>
<p>Với tuổi mạng tương khắc, cuộc sống gặp nhiều s&oacute;ng gi&oacute; thăng trầm, dời đổi từ sự nghiệp cho đến t&igrave;nh duy&ecirc;n, Tiền, Trung vận phải chao đảo b&ocirc;n ba, gian nan vất vả. Đi v&agrave;o Hậu vận mới tạo được sự nghiệp vững v&agrave;ng nhờ v&agrave;o sự cần c&ugrave; nhẫn nại của Qu&yacute; B&agrave;.</p>
<p>Năm nay, v&agrave;o tuổi Ngũ tuần, l&agrave; thời gian c&oacute; nhiều may mắn, cuộc sống kh&aacute; an nh&agrave;n. Nếu l&agrave;m th&ecirc;m nhiều việc thiện. Tuổi gi&agrave; c&oacute; điều kiện hướng t&acirc;m v&agrave;o Sinh Hoạt T&ocirc;n Gi&aacute;o, t&acirc;m hồn c&agrave;ng thanh thản, an vui.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Thủy Diệu chiếu mạng, c&oacute; chuyện lo buồn về t&igrave;nh cảm v&agrave; c&ocirc;ng việc cũng c&oacute; điều bất như &yacute;. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với Qu&yacute; B&agrave;, mạng Thủy cũng nhọ phần t&aacute;c hại.</p>
<p>Với hạn To&aacute;n tận, mưu Sự thường gặp trở ngại, dễ bị va vấp, kh&ocirc;ng được tốt đẹp, tiền bạc dễ bị thất tho&aacute;t, tốn hao. Gia đ&igrave;nh t&igrave;nh cảm cũng như sức khỏe, d&ugrave; c&oacute; v&agrave;i rối rắm, bất an nhưng vẫn thu xếp dễ d&agrave;ng, bệnh hoạn cũng mau b&igrave;nh phục.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, b&aacute;o hiệu một năm an l&agrave;nh, gia đ&igrave;nh v&agrave; cuộc sống kh&ocirc;ng c&oacute; g&igrave; thay đổi. Sự nghiệp ổn định, cuộc sống &iacute;t x&aacute;o trộn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n hao, Địa xung, c&ocirc;ng việc l&agrave;m ăn gặp nhiều trở lực, t&agrave;i lộc k&eacute;m. Gia đ&igrave;nh t&igrave;nh cảm cũng c&oacute; nhiều rối rắm, bất an. Thời vận kh&ocirc;ng may, tinh thần t&igrave;nh cảm cũng kh&ocirc;ng thuận, đừng n&ecirc;n mưu sự lớn. Nhờ Vận Ni&ecirc;n kh&aacute; tốt, nếu Qu&yacute; B&agrave; cứ tiếp tục việc cũ, m&ocirc;i trường cũ th&igrave; thu nhập cũng đủ d&ugrave;ng, ngo&agrave;i ra c&ograve;n c&oacute; dịp để giữ g&igrave;n sức khoẻ.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, đối vối Qu&yacute; B&agrave;, mạng Thủy, c&oacute; phần bất lợi. Cuộc sống thường gặp kh&oacute; khăn từ t&igrave;nh cảm cho đến c&ocirc;ng việc, mưu sự kh&oacute; th&agrave;nh, chỉ n&ecirc;n an phận thủ thường, sự nghiệp bảo tồn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm yếu k&eacute;m, cần quan t&acirc;m nhiều hơn đến gia đ&igrave;nh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi về danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Tử ph&ugrave;, Kiếp s&aacute;t l&agrave; những Ph&aacute; tinh nhưng c&oacute; Tuần đồng cung, cũng giảm phần rối rắm. D&ugrave; sao cũng kh&oacute; tr&aacute;nh khỏi v&agrave;i chuyện bất an, hao tốn trong gia đ&igrave;nh v&agrave; c&ocirc;ng việc. Hơn nữa, đồng tọa c&oacute; Nguyệt Đức l&agrave; một Ph&uacute;c tinh, đem lại nhiều may mắn, h&oacute;a giải trở ngại, nạn tai.</p>
<p>Hội chiếu c&oacute; Thiếu Dương, Thi&ecirc;n hỷ, Thi&ecirc;n ph&uacute;c, những toan t&iacute;nh của Qu&yacute; B&agrave;, d&ugrave; c&oacute; gặp v&agrave;i trở ngại, nhưng nhờ khả năng thuyết phục kh&ocirc;n ngoan, vẫn c&oacute; những th&agrave;nh c&ocirc;ng, đem lại nhiều niềm vui trong cuộc sống. Tuy nhi&ecirc;n, với Thi&ecirc;n kh&ocirc;ng, C&ocirc; thần hội nhập, n&ecirc;n cẩn thận trong việc d&ugrave;ng người, hợp t&aacute;c với người dễ bị o&aacute;n tr&aacute;ch hay phản bội.</p>
<p>Cung Mệnh c&oacute; Tử ph&ugrave;, Tiểu hao, c&ograve;n gọi l&agrave; &ldquo;Cung Tặc Thần&rdquo;, cần ph&ograve;ng mất trộm, phản bội. Hợp t&aacute;c l&agrave;m ăn thường sinh tranh chấp. C&oacute; thể bị bạn b&egrave; phản bội. N&ecirc;n tr&aacute;nh việc h&ugrave;n hạp, hụi h&egrave;. B&ecirc;n cạnh Cung Tặc Thần, cũng c&oacute; Nguyệt Đức l&agrave; một Ph&uacute;c tinh c&oacute; khả năng gi&uacute;p đỡ cho Qu&yacute; B&agrave;. V&igrave; vậy, trong c&ocirc;ng việc cũng như trong quan hệ, n&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện th&igrave; kh&oacute; khăn vẫn c&oacute; người gi&uacute;p.</p>
<p>Tử Vi c&oacute; Quan phủ, K&igrave;nh dương, Đ&agrave; la, trước những kh&oacute; khăn, trở ngại, Qu&yacute; B&agrave; cũng theo đường thẳng m&agrave; đi, đừng c&oacute; h&agrave;nh động phi ph&aacute;p, c&oacute; thể gặp rắc rối với ph&aacute;p luật. Nếu Qu&yacute; B&agrave; đang l&agrave;m ăn ở c&ocirc;ng sở, H&atilde;ng, Xưởng, vẫn c&oacute; người lớn tin cậy, c&oacute; thể cất nhắc l&ecirc;n vị tr&iacute; cao hơn. Nhưng n&ecirc;n cẩn thận, trong may c&oacute; rủi, c&oacute; thể xảy ra t&igrave;nh trạng rắc rối với ph&aacute;p luật, dẫn đến bị sa thải, mất chức. Nếu đang l&agrave;m c&ocirc;ng hay bu&ocirc;n b&aacute;n nhỏ, đừng n&ecirc;n tranh chấp với người m&agrave; g&acirc;y th&ecirc;m rối ren, thiệt hại.</p>
<p>Lưu Hạn c&oacute; nhiều T&agrave;i Tinh chứng tỏ Qu&yacute; B&agrave; kh&ocirc;ng nhiều th&igrave; &iacute;t cũng c&oacute; của để d&agrave;nh, n&ecirc;n d&ugrave; c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng đạt được kết quả như &yacute;, vẫn kh&ocirc;ng đ&aacute;ng lo về t&agrave;i ch&aacute;nh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; nhiều mặt xấu &iacute;t mặt tốt, chỉ n&ecirc;n an phận thủ thường, ngay thẳng, thật th&agrave; l&agrave;m ăn, d&ugrave; sao vẫn c&oacute; lợi nhuận. Đừng v&igrave; ham muốn m&agrave; l&agrave;m điều phi ph&aacute;p, sẽ bị rắc rối thiệt hại nhiều hơn. Đặc biệt trong kh&oacute; khăn, Qu&yacute; B&agrave; vẫn c&oacute; chỗ dựa an to&agrave;n. Tuy vậy, bản th&acirc;n cần cố gắng đứng vững tr&ecirc;n đ&ocirc;i ch&acirc;n của m&igrave;nh, cuộc sống vẫn tốt hơn, mọi việc n&ecirc;n d&egrave; dặt.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p><a href="#">Tử vi</a>&nbsp;năm nay cho biết cuộc sống tuy c&oacute; một ch&uacute;t &iacute;t x&aacute;o động, thua thiệt nhưng vẫn c&oacute; nhiều niềm vui.</p>
<p>Đối với gia đ&igrave;nh Qu&yacute; B&agrave; l&agrave; người đứng mũi chịu s&agrave;o nhưng năm nay kh&ocirc;ng n&ecirc;n g&aacute;nh v&aacute;c mọi chuyện, cần phải chia sớt, hội &yacute; c&ugrave;ng chồng con. C&oacute; sự đồng sức chung l&ograve;ng sự việc sẽ được giải quyết tốt hơn.</p>
<p>Quan hệ bạn b&egrave; kh&ocirc;ng n&ecirc;n t&acirc;m sự kể lể chuyện gia đ&igrave;nh dễ g&acirc;y phiền phức về sau. Với đồng sự phải cẩn thận lời n&oacute;i, hồ sơ sồ s&aacute;ch để tr&aacute;nh sự phản ph&uacute;c ngấm ngầm.</p>
<p>Gia đ&igrave;nh c&oacute; nhiều niềm vui về nh&agrave; cửa, được t&aacute;i tạo hay thừa hưởng, con c&aacute;i đạt th&agrave;nh t&iacute;ch trong học tập.</p>
<p>Mặc d&ugrave; Qu&yacute; B&agrave; đ&atilde; kh&aacute; lớn tuổi nhưng với Hồng, Đ&agrave;o, Hỷ vận h&agrave;nh mạnh vẫn c&oacute; khả năng xảy ra những vấn đề rối ren trong t&igrave;nh cảm, c&oacute; thể chỉ l&agrave; do ngộ nhận hay hiểu lầm nếu kh&ocirc;ng kh&eacute;o xử sự sẽ g&acirc;y n&ecirc;n hậu qua đ&aacute;ng tiếc.</p>
<p>Với Kh&ocirc;i, Việt, con c&aacute;i c&oacute; những bước tiến trong c&ocirc;ng việc, học h&agrave;nh. Qu&yacute; b&agrave; cần n&acirc;ng đỡ, kh&iacute;ch lệ tinh thần c&aacute;c con. Quan hệ với bạn hữu c&oacute; nhiều niềm vui nhưng với b&agrave; con th&acirc;n tộc dễ sinh ra x&iacute;ch m&iacute;ch, thiếu thuận h&ograve;a. Qu&yacute; B&agrave; n&ecirc;n cẩn thận lời n&oacute;i v&agrave; cung c&aacute;ch đối xử sẽ tr&aacute;nh được rối ren, phiền giận.</p>
<p>Đối với Qu&yacute; B&agrave; độc th&acirc;n, quan hệ t&igrave;nh cảm c&oacute; nhiều niềm vui, nhưng đừng tin lời hứa hẹn v&igrave; Đ&agrave;o, Hồng gặp K&igrave;nh, Phi c&oacute; thể đổi thay như chong ch&oacute;ng.</p>
<p>Nếu Qu&yacute; B&agrave; đ&atilde; c&oacute; người &yacute; hợp, t&acirc;m đồng, c&oacute; thể tiến đến h&ocirc;n nh&acirc;n nhưng cũng gặp v&agrave;i trở ngại.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Canh T&yacute; (60 tuổi), B&iacute;nh Ngọ (đồng tuổi), T&acirc;n Hợi (49 tuổi); khắc kỵ với tuổi T&acirc;n Sửu (59 tuổi), Kỷ Dậu (51 tuổi), Đinh M&ugrave;i (53 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi chuyện sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p><strong>&nbsp;</strong>Năm nay, với Địa xung v&agrave; Sao Thuỷ Diệu chiếu mạng, tinh thần kh&ocirc;ng được y&ecirc;n ổn. N&ecirc;n quan t&acirc;m đến c&aacute;c bệnh về thần kinh, m&aacute;u huyết.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>B&iacute;nh Ngọ mạng Thủy Cung C&agrave;n</em></p>
<p align="center"><em>Thu Đ&ocirc;ng sanh thuận, an nh&agrave;n tấm th&acirc;n</em></p>
<p align="center"><em>Xu&acirc;n H&egrave; lỗi số, k&eacute;m phần</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp đ&ocirc;i lần mới n&ecirc;n</em></p>
<p align="center"><em>Số phần &iacute;t được may h&ecirc;n</em></p>
<p align="center"><em>Si&ecirc;ng năng, cần mẫn, lấy bền l&agrave;m c&ocirc;ng</em></p>
<p align="center"><em>Tiền vận kh&ocirc;ng được hanh th&ocirc;ng</em></p>
<p align="center"><em>Vượt nhiều chướng ngại, mới tr&ocirc;ng an b&igrave;nh</em></p>
<p align="center"><em>Trung ni&ecirc;n cuộc sống kh&aacute; xinh</em></p>
<p align="center"><em>Đi v&agrave;o Hậu vận gia đ&igrave;nh an vui</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&agrave;nh dữ, đẩy l&ugrave;i kh&oacute; khăn.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc c&oacute; hướng ph&aacute;t triển. T&agrave;i lộc tăng. C&oacute; ốm đau cũng dễ hồi phục. Quan hệ tốt đẹp. Th&aacute;ng 3: Nhiều ưu tư, lo lắng. C&ocirc;ng việc c&oacute; trở ngại. Gi&uacute;p đỡ người th&acirc;n. Vui vẻ nhưng tốn k&eacute;m.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Ph&ograve;ng thị phi, tai tiếng. Gia đ&igrave;nh c&oacute; chuyện bất ổn. Được người gi&uacute;p đỡ. Ốm đau hao tốn. Th&aacute;ng 6: Vượt qua kh&oacute; khăn thu được lợi nhỏ. Cẩn thận quan hệ, dễ bị hiểu lầm.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Kh&ocirc;ng n&ecirc;n mưu sự lớn. Tin vui từ xa. Đạt th&agrave;nh &yacute; nguyện sau thời gian mong đợi. Th&aacute;ng 9: Ph&ograve;ng tiểu nh&acirc;n quấy rối hoặc th&acirc;n cận phản bội. Đối ph&oacute; nhiều vấn đề phức tạp. Cần sự nghỉ ngơi.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: T&igrave;nh cảm vướng mắc. Quan t&acirc;m đến sức khỏe. Nhẫn nhịn sẽ được thuận lợi. Th&aacute;ng 11 v&agrave; 12: Kh&ocirc;ng n&ecirc;n g&aacute;nh v&aacute;c chuyện của bạn b&egrave;. Nhiều rối rắm từ c&ocirc;ng việc đến t&igrave;nh cảm. C&oacute; dịp l&agrave;m việc thiện.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>