<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI B&Iacute;NH NGỌ 2019 - NAM MẠNG 1966</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>B&Iacute;NH NGỌ</strong></p>
<p align="center"><strong>54 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 31-1-1966 đến 8-2-1967</p>
<p align="center">Tướng tinh: Con Thuồng Luồng - Con d&ograve;ng Hắc Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thiện h&agrave; Thủy (Nước tr&ecirc;n trời)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh tim mạch</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: B&iacute;nh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; &Ocirc;ng tuổi B&iacute;nh Ngọ c&oacute; Thi&ecirc;n Can mang chứ B&iacute;nh c&oacute; c&aacute;c sao Thi&ecirc;n Đồng, Thi&ecirc;n Cơ, Văn Xương, Li&ecirc;m Trinh Qu&yacute; &Ocirc;ng l&agrave; ngay ch&iacute;nh v&agrave; cuộc sống tạo nhiều phước đức th&igrave; t&agrave;i lộc c&agrave;ng dồi d&agrave;o, bởi Qu&yacute; &Ocirc;ng c&oacute; ph&uacute;c t&iacute;nh Thi&ecirc;n Đồng đem lại nhiều may mắn khi l&agrave;m việc c&oacute; t&iacute;nh lưu động, đi đ&acirc;y đi đ&oacute; như giao thương, t&agrave;i xế, phi c&ocirc;ng, thuyền trưởng...</p>
<p>L&agrave; người c&oacute; &yacute; ch&iacute; phấn đấu cao, nhiều tham vọng, gặp cơ hội tốt, dễ tiến xa. Nhưng với sự n&oacute;ng nảy, hấp tấp cũng dễ bị &ldquo;kh&iacute;ch tướng&rdquo; dấn th&acirc;n v&agrave;o ch&ocirc;ng gai, cuộc sống c&agrave;ng th&ecirc;m trở ngại.</p>
<p>Đa phần, Qu&yacute; &Ocirc;ng, &iacute;t ai x&acirc;y dựng được m&aacute;i ấm gia đ&igrave;nh. Nếu lập gia đ&igrave;nh sớm, c&agrave;ng nhiều thay đổi. Nếu kh&ocirc;ng thay đổi th&igrave; vợ chồng cũng nh&igrave;n về hai hướng nghịch chiều, tiền bạc d&ugrave; c&oacute; cũng kh&ocirc;ng y&ecirc;n.</p>
<p>Tiền vận b&ocirc;n ba đ&acirc;y đ&oacute;, Trung ni&ecirc;n sự nghiệp c&oacute; chiều đi l&ecirc;n nhưng vẫn c&oacute; thay đổi. Phải đi v&agrave;o Hậu Vận, nếu ăn ở ngay l&agrave;nh, cuộc sống mới vững v&agrave;ng, gia đ&igrave;nh sự nghiệp ổn định. Tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay Qu&yacute; &Ocirc;ng gặp Mộc Đức chiếu mạng c&oacute; lợi cho c&ocirc;ng danh, t&agrave;i lộc. Gặp nhiều may mắn trong c&ocirc;ng việc l&agrave;m ăn, mưu sự dễ th&agrave;nh, sự nghiệp hưng vượng Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với Qu&yacute; &Ocirc;ng mạng Thuỷ th&agrave;nh quả tạo được cũng c&oacute; phần ti&ecirc;u hao.</p>
<p>Hạn gặp Huỳnh Tuyền, c&oacute; thể l&acirc;m bệnh nặng bất ngờ. Cần theo d&otilde;i sức khỏe để ph&aacute;t hiện sớm, dễ chữa trị.</p>
<p>Về Tứ trụ, với Thi&ecirc;n hao, Địa xung, c&ocirc;ng việc l&agrave;m ăn, nhờ c&oacute; sự gi&uacute;p đỡ của Qu&yacute; nh&acirc;n, danh lộc c&oacute; phần tăng tiến, nhưng n&ecirc;n cẩn thận, c&oacute; thể bị hao tốn kh&oacute; lường. Gia đ&igrave;nh t&igrave;nh cảm, kh&ocirc;ng được tốt đẹp, c&oacute; thể xảy ra nhiều chuyện rối rắm, bất an hay c&oacute; người đau ốm.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, cuộc sống tương đối đầy đủ v&agrave; năm nay kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện l&agrave;m ăn lớn, cuộc sống vẫn đầy đủ, kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo về mặt vật chất.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thủy, c&oacute; phần bất lợi nhưng kh&ocirc;ng đ&aacute;ng kể. Vận Thế kh&ocirc;ng tốt, nhưng được sao chiếu mạng l&agrave; một ph&uacute;c tinh, cuộc sống đầy đủ c&oacute; kh&oacute; khăn cũng kh&ocirc;ng c&oacute; g&igrave; lo lắng. Chỉ cần quan t&acirc;m đến gia đ&igrave;nh v&agrave; giữ g&igrave;n sức khoẻ bản th&acirc;n th&igrave; mọi sự vẫn an l&agrave;nh. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 52 đến 61 tuổi) sức khoẻ tốt, c&oacute; nhiều nghị lực, tiền của dồi d&agrave;o. Tiểu Hạn kh&ocirc;ng tốt nhưng được ảnh hưởng tốt của Đại Hạn, cuộc sống vẫn c&oacute; phần thăng hoa.</p>
<p>Tọa cung Tiểu vận c&oacute; Tấu thơ, Th&aacute;i tuế, l&agrave; người ăn n&oacute;i kh&ocirc;n ngoan, được nhiều người tin cậy, ủng hộ rất c&oacute; lợi cho c&ocirc;ng việc. Đồng cung cũng c&oacute; những sao xấu như Thi&ecirc;n la, Bệnh ph&ugrave;, Thi&ecirc;n hư, Đại hao, l&agrave; những chướng ngại v&igrave; c&oacute; người g&acirc;y hư hỏng, bản th&acirc;n bị bệnh hoạn g&acirc;y trở ngại cho c&ocirc;ng việc, tốn hao kh&ocirc;ng &iacute;t.</p>
<p>Hạn c&oacute; Tham, Vũ, lộc hội nhập, nhờ t&agrave;i năng tổ chức, xoay xở t&agrave;i ch&aacute;nh vẫn dồi d&agrave;o, nhưng kh&oacute; tr&aacute;nh khỏi bị tai tiếng hay ốm đau v&igrave; Tang m&ocirc;n h&atilde;m địa đ&aacute;o nhập.</p>
<p>Tử vi c&oacute; Ph&aacute;, S&aacute;t, Phục, n&ecirc;n cẩn thận trong mưu t&iacute;nh, c&oacute; thể bị người ganh gh&eacute;t hay th&acirc;n t&iacute;n lợi dụng l&ograve;ng tin để thủ lợi ri&ecirc;ng, th&agrave;nh quả đạt được phải bị rơi rớt một phần.</p>
<p>Cung Mệnh c&oacute; Tử ph&ugrave;, Tiểu hao, c&ograve;n gọi l&agrave; Cung Tặc Thần, ph&ograve;ng mất trộm, người tin d&ugrave;ng phản bội v&agrave; nhất l&agrave; c&ocirc;ng việc c&oacute; bạn b&egrave; hợp t&aacute;c, d&iacute;nh d&aacute;ng đến tiền của. Đ&acirc;y cũng l&agrave; năm m&agrave; Qu&yacute; &Ocirc;ng, c&oacute; thể v&igrave; bệnh hoạn, phải giao quyền cho người th&acirc;n, họ sẽ lợi dụng để mưu lợi ri&ecirc;ng. Tuy vậy, sự việc kh&ocirc;ng đến nỗi trầm trọng, bất lợi cũng sớm chấm dứt nhờ c&oacute; Nguyệt Đức đồng cung.</p>
<p>Cung T&agrave;i Bạch, c&oacute; Nhị hợp H&oacute;a lộc, Hỷ thần, bạc tiền dễ tạo, kh&ocirc;ng phải tốn hao nhiều c&ocirc;ng sức, lợi lạc vẫn dồi d&agrave;o nhưng cũng kh&oacute; tr&aacute;nh khỏi tổn hao nhiều vi Đại hao tọa, Tiểu hao lưu.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; nhiều thuận lợi về c&ocirc;ng danh, t&agrave;i lộc, nhưng sức khỏe c&oacute; phần bất an, thu nhập nhiều, tốn hao kh&ocirc;ng &iacute;t, vẫn c&oacute; phần t&iacute;ch lũy d&ugrave; kh&ocirc;ng như &yacute;. Một năm kh&aacute; tốt đối với Qu&yacute; &Ocirc;ng.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay, c&ocirc;ng việc đa đoan, t&igrave;nh cảm cũng c&oacute; nhiều rối rắm.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người vui vẻ, lịch thiệp với b&ecirc;n ngo&agrave;i, nhưng trong gia đ&igrave;nh lại muốn tỏ quyền uy, lấn &aacute;p người bạn đời n&ecirc;n dễ sinh bất ho&agrave;. Mọi việc, Qu&yacute; &Ocirc;ng &iacute;t chia sẻ với vợ con, tự &yacute; quyết định, cuộc sống kh&ocirc;ng c&oacute; hướng nh&igrave;n chung, &ldquo;m&aacute;i ấm&rdquo; gia đ&igrave;nh dễ trở n&ecirc;n &ldquo;m&aacute;i lạnh&rdquo;. Để giảm bớt rối rắm, bất ho&agrave;, Qu&yacute; &Ocirc;ng n&ecirc;n quan t&acirc;m nhiều đến vợ con.</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay c&oacute; lợi về nh&agrave; đất, c&aacute;c con cũng c&oacute; những th&agrave;nh tựu trong học tập.</p>
<p>Với Hỷ, Hồng, Đ&agrave;o v&acirc;y quanh, n&ecirc;n cẩn thận khi giao tiếp với nữ giới, dễ bị tổn hao, mang tai tiếng g&acirc;y bất ổn trong t&igrave;nh vợ chồng.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n giảm bớt, Tuế ph&aacute;, Đại hao nhập Mệnh, b&aacute;o hiệu nhiều thiệt hại về tiền bạc, uy t&iacute;n, c&ograve;n c&oacute; thể bị &ldquo;vu oan gi&aacute; hoạ&rdquo;, c&oacute; thể bị rắc rối với c&ocirc;ng quyền, luật ph&aacute;p.</p>
<p>Với Kinh, Điếu, Tuế, c&aacute;c cuộc vui chơi m&agrave; Qu&yacute; Anh sẽ g&acirc;y nhiều tai hại, kh&ocirc;ng những l&agrave;m cho gia đ&igrave;nh rối rắm m&agrave; c&ograve;n bị mang tiếng, tiền bạc tốn hao, bạn b&egrave; bất ho&agrave;.</p>
<p>Đối với Qu&yacute; &Ocirc;ng độc th&acirc;n, tơ t&igrave;nh rối rắm, g&acirc;y nhiều phiền to&aacute;i, tốn hao. Năm nay Qu&yacute; &Ocirc;ng c&oacute; nhiều cơ hội để chọn người bạn đường, c&oacute; thể tiến đến h&ocirc;n nh&acirc;n. Tuy kh&ocirc;ng thuận lợi nhưng cũng kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Gi&aacute;p Dần (46 tuổi), T&acirc;n Hợi (49 tuổi), Ất Mẹo (45 tuổi); Khắc kỵ với tuổi Đinh M&ugrave;i (53 tuổi), Kỷ Dậu (51 tuổi), Qu&yacute; Sửu (47 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Can Chi yếu k&eacute;m, sức khoẻ bất lợi cần quan t&acirc;m đến c&aacute;c bệnh đường tim mạch, huyết &aacute;p v&agrave; ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n l&agrave;m th&ecirc;m việc thiện để hạn chế Hung s&aacute;t tinh, cuộc sống đỡ phần bệnh nạn.</p>
<p align="center"><em>B&iacute;nh Ngọ nhờ phước m&agrave; n&ecirc;n</em></p>
<p align="center"><em>Khởi nhiều ham muốn, tru&acirc;n chuy&ecirc;n nhiều đường</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh tạo lầm tơ vương</em></p>
<p align="center"><em>Nghiệp nghề chao đảo, l&ograve;ng thường t&iacute;nh toan</em></p>
<p align="center"><em>Tha phương lập nghiệp huy ho&agrave;ng</em></p>
<p align="center"><em>C&ocirc;ng danh, gia cảnh mọi đ&agrave;ng tiến thăng</em></p>
<p align="center"><em>Cuộc đời c&ograve;n gặp kh&oacute; khăn</em></p>
<p align="center"><em>C&agrave;ng nhiều ham muốn, c&agrave;ng tăng hiểm n&agrave;n</em></p>
<p align="center"><em>Kỷ Hợi gia đạo bất an</em></p>
<p align="center"><em>Bạc tiền kh&ocirc;ng thiếu, gia đ&agrave;ng kh&oacute; y&ecirc;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<strong><u>M&ugrave;a Xu&acirc;n:</u></strong>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc trước kh&oacute;, sau dễ. Mưu sự toại l&ograve;ng. Uy t&iacute;n tăng trưởng, nhưng cũng bị tai tiếng thị phi. C&oacute; tranh chấp cũng thắng lợi. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 3: T&agrave;i lộc thất thường. C&oacute; đau yếu, hao tốn tiền bạc. Gia đ&igrave;nh bất an. C&oacute; thay đổi chỗ ở, chỗ l&agrave;m hay đi xa.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều may mắn, c&oacute; cơ hội tốt để hiển đạt c&ocirc;ng danh. T&agrave;i lộc, chức vị đều tăng tiến. Th&aacute;ng 5: Sức khỏe suy k&eacute;m. Gia đ&igrave;nh c&oacute; người th&acirc;n (nam giới) ốm đau, tai nạn. Tiền bạc hao tổn. Th&aacute;ng 6: C&oacute; nghịch duy&ecirc;n, c&ocirc;ng việc bị bế tắc. Nếu kh&ocirc;ng bị ốm đau tai nạn th&igrave; cũng phải hao t&agrave;i. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&ocirc;ng việc, địa vị đổi thay. Mưu sự trước dễ sau kh&oacute;. C&oacute; thể bị kiện tụng. Tiền bạc hao tốn. Th&aacute;ng 8: C&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ. Thay đổi t&igrave;nh trạng xấu th&agrave;nh tốt. C&oacute; ốm đau cũng b&igrave;nh phục. Th&aacute;ng 9: C&oacute; nhiều rối rắm lo &acirc;u. Bị tai tiếng, danh dự suy giảm, tiền bạc hao t&aacute;n. C&oacute; bệnh phải điều dưỡng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Gia đ&igrave;nh c&oacute; chuyện buồn lẫn chuyện vui của con c&aacute;i. Tiền bạc thất thường. C&oacute; nhiều cuộc vui g&acirc;y hậu quả bất lợi. Th&aacute;ng 10 v&agrave; 11: C&oacute; thay đổi chỗ ở, chỗ l&agrave;m. C&oacute; Tiểu nh&acirc;n quấy nhiễu. Đề ph&ograve;ng tai nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>