<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI ĐINH M&Ugrave;I 2019 - NỮ MẠNG 1967</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH M&Ugrave;I</strong></p>
<p align="center"><strong>53 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 9-2-1967 đến 29-1-1968</p>
<p align="center">Tướng tinh: Con Rồng. Con d&ograve;ng Hắc Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Thi&ecirc;n thượng Thủy (Nước tr&ecirc;n trời)</p>
<p><strong>SAO :</strong>&nbsp;Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN :</strong>&nbsp;Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Hầu thực Quả (Khỉ ăn tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN :&nbsp;</strong>Đinh gặp Kỷ: Sinh xuất hao tốn</p>
<p><strong>ĐỊA CHI</strong>&nbsp;<strong>:</strong>&nbsp;M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; B&agrave; tuổi Đinh M&ugrave;i l&agrave; người hiền lương, trung hậu, th&iacute;ch tề gia nội trợ, kh&ocirc;ng muốn đua tranh trong v&ograve;ng danh lợi, cuộc sống thường g&oacute;i k&iacute;n trong c&ocirc;ng việc v&agrave; gia đ&igrave;nh.</p>
<p>L&agrave; người si&ecirc;ng năng, chăm chỉ, c&oacute; tinh thần tr&aacute;ch nhiệm, dễ được người tr&ecirc;n tin cậy giao ph&oacute; c&ocirc;ng việc, ph&ugrave; hợp với c&aacute;c ng&agrave;nh kỹ thuật, chuy&ecirc;n m&ocirc;n hơn l&agrave; c&aacute;c l&atilde;nh vực kinh thương, giao dịch&hellip;</p>
<p>Nếu c&oacute; điều kiện học h&agrave;nh, dễ th&agrave;nh c&ocirc;ng, v&igrave; c&oacute; tay khoa bảng. Nhưng ở l&atilde;nh vực n&agrave;o, Qu&yacute; B&agrave; cũng l&agrave; người gương mẫu nhưng kh&oacute; vươn cao bởi kh&ocirc;ng c&oacute; t&iacute;nh mạo hiểm, kh&ocirc;ng th&iacute;ch cải c&aacute;ch, sợ s&oacute;ng gi&oacute; kh&oacute; khăn.</p>
<p>Nếu được sanh ban đ&ecirc;m của hai M&ugrave;a Thu Đ&ocirc;ng l&agrave; người tốt số, sự nghiệp tiến nhanh, gia đ&igrave;nh hạnh ph&uacute;c. Nghịch sanh lỗi số phải vất vả gian nan thời Tiền vận. Xa qu&ecirc; lập nghiệp gặp nhiều may mắn. Từ Trung vận cuộc sống l&ecirc;n dần, c&agrave;ng lớn tuổi c&agrave;ng c&oacute; nhiều t&agrave;i sản, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; B&agrave; gặp sao Th&aacute;i Bạch chiếu mạng, tiền bạc tốn hao, c&oacute; người đau ốm, dễ sinh bất h&ograve;a. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với mạng Thủy Qu&yacute; B&agrave; lại c&oacute; cơ hội vượng ph&aacute;t, trong rủi c&oacute; may.</p>
<p>Hạn gặp Thi&ecirc;n la, tinh thần bất định, lo nghĩ vẩn vơ, hết chuyện n&agrave;y đến chuyện kh&aacute;c, kh&ocirc;ng c&oacute; lợi cho sức khỏe.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n hao, Địa Hư, c&ocirc;ng việc l&agrave;m ăn thua lỗ, tiền bạc hao t&aacute;n nhiều đường, mưu t&iacute;nh kh&ocirc;ng được như &yacute;. Gia đ&igrave;nh t&igrave;nh cảm cũng bất an, c&oacute; nhiều việc phải lo giải quyết g&acirc;y th&ecirc;m hao tốn.</p>
<p>Vận ni&ecirc;n Hầu thực Quả rất tốt Qu&yacute; B&agrave; đang sống trong thuận lợi, tiền bạc dễ tạo, muốn g&igrave; cũng c&oacute; thể thỏa m&atilde;n.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Thủy, gặp năm Thổ c&oacute; phần chống tr&aacute;i, nhưng với Thi&ecirc;n thượng Thuỷ của Qu&yacute; B&agrave; kh&ocirc;ng c&oacute; g&igrave; ảnh hưởng.</p>
<p>Sao Hạn c&oacute; phần yếu k&eacute;m, c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng được như &yacute;, c&ograve;n c&oacute; thể phải tốn hao. Vận thế cũng bất lợi, kh&ocirc;ng n&ecirc;n mưu t&iacute;nh chuyện lớn, tiền bạc phải cẩn thận. Gia đ&igrave;nh t&igrave;nh cảm cũng rối ren, nhiều chuyện tr&aacute;i &yacute; l&agrave;m cho tinh thần bất an, ảnh hưởng xấu đến c&ocirc;ng việc l&agrave;m ăn.</p>
<p>Vận ni&ecirc;n Hầu Thực Quả, kh&aacute; tốt, cuộc sống vẫn đ&aacute;p ứng được nhu cầu. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tương đối kh&oacute; khăn đừng khởi nhiều ham muốn v&agrave; n&ecirc;n cố gắng duy tr&igrave;, tiếp tục c&ocirc;ng việc cũ, t&agrave;i lộc vẫn đủ d&ugrave;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 52 đến 61 tuổi) c&oacute; nhiều biến động, từ c&ocirc;ng danh đến gia đạo nhưng kh&ocirc;ng lụi sụt. Tiểu Hạn năm nay ảnh hưởng kh&ocirc;ng mấy tốt của Đại Hạn, n&ecirc;n c&agrave;ng phải cẩn trọng nhiều hơn trong c&ocirc;ng việc cũng như gia đ&igrave;nh.</p>
<p>Tọa thủ Cung Hạn c&oacute; Tướng qu&acirc;n, Qu&yacute; B&agrave; l&agrave; người hoạt động năng nổ, c&oacute; t&agrave;i, c&oacute; gan vẫn duy tr&igrave; được danh phận của m&igrave;nh. Tuy nhi&ecirc;n, Hạn cũng c&oacute; nhiều Ph&aacute; Bại Tinh, mặc d&ugrave; c&oacute; Tử, Tham, chứng tỏ Qu&yacute; B&agrave; l&agrave; người rất kh&ocirc;n ngoan, toan t&iacute;nh giỏi, nhưng gặp Phục binh, Khốc, Hư, Ph&aacute; to&aacute;i ở Hạn, kh&ocirc;ng tr&aacute;nh khỏi tốn hao. Năm nay kh&ocirc;ng những ngoại duy&ecirc;n xấu, c&ograve;n phải chống đỡ với nội bộ bất an, c&oacute; thể c&oacute; người phản bội, rất nhiều việc rối rắm. Ngo&agrave;i ra, Cung Tiểu vận c&ograve;n c&oacute; Bệnh, Tang đ&aacute;o nhập, tinh thần v&agrave; sức khỏe cũng c&oacute; phần kh&oacute; khăn khiến mưu sự kh&oacute; th&agrave;nh, c&ocirc;ng việc tr&igrave; trệ.</p>
<p>Tử Vi cũng c&oacute; Quan phủ, K&igrave;nh dương tọa, Tuế ph&aacute;, Đ&agrave; la, Thi&ecirc;n hư...hợp chiếu, sẽ bị chống ph&aacute;, d&egrave;m pha của bạn H&atilde;ng, Sở hoặc sự cạnh tranh trong c&ocirc;ng việc kinh doanh...</p>
<p>Cung Mệnh c&oacute; Quan phủ, Ngũ quỷ, cần ph&ograve;ng tiểu nh&acirc;n quấy ph&aacute;, gia đạo cũng c&oacute; những hư hại kh&ocirc;ng ngờ, trong l&ograve;ng nhiều chuyện buồn phiến, lo lắng. Với Ngũ quỷ, Quan phủ nhập Mệnh, kh&ocirc;ng n&ecirc;n h&ugrave;n hạp l&agrave;m ăn dễ sinh c&atilde;i cọ, tranh chấp đưa đến kiện thưa phải hầu T&ograve;a.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, năm nay hao tốn kh&aacute; nhiều nhưng Qu&yacute; B&agrave; đ&atilde; ở v&agrave;o Hậu vận, tiền của dư d&ugrave;ng, kh&ocirc;ng c&ograve;n phải lo thiếu thốn nếu đừng &ldquo;vung tay qu&aacute; tr&aacute;n&rdquo; sự nghiệp vẫn bảo tồn.</p>
<p>Nh&igrave;n, chung c&aacute;c mặt, năm nay được Vận ni&ecirc;n v&agrave; Đại Hạn tương đối, d&ugrave; rằng kh&ocirc;ng thuận lợi nhưng vẫn c&oacute; những cơ may. Nếu biết tr&aacute;nh s&oacute;ng gi&oacute;, đừng tạo t&aacute;c, ph&aacute;t khởi tham vọng nhiều, cố an phận thủ thường vẫn c&oacute; t&agrave;i lộc dư d&ugrave;ng. D&ugrave; kh&ocirc;ng hưng thịnh nhưng cũng giảm phần suy tho&aacute;i, bảo tồn được t&agrave;i lực đi chờ thời cơ. D&ugrave; sao, Qu&yacute; B&agrave; cũng đ&atilde; ở v&agrave;o Hậu vận, sự nghiệp d&ugrave; c&oacute; phần chao đảo, vẫn kh&ocirc;ng đến nỗi n&agrave;o. Nếu nhiều phước đức, mọi biến động sẽ qua nhẹ nh&agrave;ng, cuộc sống vẫn tương đối an b&igrave;nh. Đ&acirc;y l&agrave; năm cần g&igrave;n th&acirc;n, giữ &yacute; mới được an to&agrave;n, tương đối kh&oacute; khăn đối với Qu&yacute; B&agrave;.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;<a href="#">Lịch &acirc;m</a>&nbsp;năm nay cho thấy, Sao Vận c&oacute; nhiều bất lợi, gia đạo cũng kh&oacute; được y&ecirc;n h&ograve;a.</p>
<p>Qu&yacute; B&agrave; l&agrave; người đảm đang, qu&aacute;n xuyến, &yacute; kiến thường được chồng con tu&acirc;n phục, năm nay t&igrave;nh trạng c&oacute; phần đổi thay, vợ chồng dễ sinh bất đồng, tranh chấp, c&agrave;ng cứng rắn trong th&aacute;i độ c&agrave;ng sinh th&ecirc;m bất h&ograve;a, c&oacute; thể g&acirc;y hậu quả tai hại.</p>
<p>Với Thai, Phục, Vượng, Tướng, chuyện cưới hỏi của con c&aacute;i cũng rối rắm, c&oacute; thể bị hiểu lầm mang tai tiếng, hay việc cưới gả gặp trở ngại v&igrave; lời ăn tiếng n&oacute;i g&acirc;y bất h&ograve;a giữa hai b&ecirc;n. Nếu may mắn, c&oacute; người trung gian h&ograve;a giải, cũng được ho&agrave;n th&agrave;nh nhưng trong l&ograve;ng c&oacute; nhiều phiền muộn.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n cẩn thận, c&oacute; thể bị bạn xấu lợi dụng t&igrave;nh cảm g&acirc;y hại kh&ocirc;ng nhỏ. Vừa mang tai tiếng vừa mất tiền. C&aacute;c con tuy vẫn c&oacute; những th&agrave;nh tựu, Qu&yacute; B&agrave; kh&ocirc;ng n&ecirc;n nu&ocirc;ng chiều, cần nhắc nhở con c&aacute;i để giảm phần nạn tai v&agrave; tốn k&eacute;m.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, năm nay t&igrave;nh cảm c&oacute; nhiều biến động bất lợi, rất dễ bị mang tai tiếng, &ldquo;chuyện kh&ocirc;ng th&agrave;nh c&oacute;&rdquo;. N&ecirc;n cẩn thận kẻo bị lừa gạt. Hơn nữa, d&ugrave; đ&atilde; c&oacute; người &yacute; hợp t&acirc;m đồng, cũng kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện l&acirc;u d&agrave;i v&igrave; đang gặp năm xung.</p>
<p>Qu&yacute; B&agrave; hạp với tuổi Kỷ Hợi (51 tuổi), Ất Tỵ (53 tuổi), Mậu Th&acirc;n (52 tuổi); Khắc kỵ với tuổi Canh T&yacute; (60 tuổi), Gi&aacute;p Th&igrave;n (56 tuổi), B&iacute;nh Ngọ (54 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng chẵn, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay Can Chi kh&ocirc;ng tốt, sức khoẻ c&oacute; phần suy yếu, n&ecirc;n ph&ograve;ng c&aacute;c bệnh về đường m&aacute;u huyết, c&aacute;c bệnh phụ khoa v&agrave; đau nhức g&acirc;n cốt. Ngo&agrave;i ra, cần ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an, nhưng kh&ocirc;ng nguy hiểm.</p>
<p align="center"><em>Đinh M&ugrave;i, mạng Thủy Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Số cao, mạng lớn cửa nh&agrave; dễ n&ecirc;n</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh ngay thẳng, l&ograve;ng hiền</em></p>
<p align="center"><em>L&agrave;m ăn chăm chỉ, bạc tiền khỏi lo</em></p>
<p align="center"><em>Tuy rằng kh&oacute; được gi&agrave;u to</em></p>
<p align="center"><em>C&oacute; t&agrave;i vun qu&eacute;n, ấm no gia đ&igrave;nh</em></p>
<p align="center"><em>Tiền vận chưa được phỉ t&igrave;nh</em></p>
<p align="center"><em>Tha phương lập nghiệp an b&igrave;nh từ đ&acirc;y</em></p>
<p align="center"><em>Trung ni&ecirc;n &ldquo;Rồng&rdquo; được gặp &ldquo;M&acirc;y&rdquo;</em></p>
<p align="center"><em>C&ocirc;ng danh gia đạo, đủ đầy an vui</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng việc rủi xui</em></p>
<p align="center"><em>Tạo th&ecirc;m thiện nghiệp, đẩy l&ugrave;i nạn tai.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Bị người lấn &aacute;t trong việc l&agrave;m ăn. Muốn thay đổi nhưng gặp trở ngại c&oacute; người gi&uacute;p, t&agrave;i lộc tăng. Th&aacute;ng 3: Trở ngại vẫn vượt qua. C&ocirc;ng việc thuận lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Ph&ograve;ng tiểu nh&acirc;n g&acirc;y tốn k&eacute;m. Gia đạo bất an, c&oacute; người ốm đau, tai nạn. Nhiều lo &acirc;u, buồn phiền. Th&aacute;ng 6: Nhiều cơ hội tốt, đem lại niềm vui. T&agrave;i lộc tăng nhanh.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Trong rủi c&oacute; may. C&ocirc;ng việc c&oacute; thu nhập dễ d&agrave;ng. Gặp nhiều may mắn, được người lớn gi&uacute;p đỡ. Th&aacute;ng 9: C&oacute; hỷ sự, gia đ&igrave;nh th&ecirc;m của th&ecirc;m người. Th&aacute;ng 10: C&oacute; chuyện rối ren trong c&ocirc;ng việc. Ph&ograve;ng tiểu nh&acirc;n g&acirc;y ph&aacute; ph&aacute;ch.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Quan hệ bất lợi. Nhiều việc phải lo, tiền bạc tốn hao. Bị tai tiếng, o&aacute;n tr&aacute;ch. Th&aacute;ng 12: Tiền v&agrave;o ra đều nhiều. C&oacute; dịp đi xa vui vẻ. Ph&ograve;ng tai nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>