<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<h1 class="pane-title">TỬ VI TUỔI KỶ DẬU 2019 - NỮ MẠNG 1969</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ DẬU</strong></p>
<p align="center"><strong>51 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 17-2-1969 đến 5-2-1970</p>
<p align="center">Tướng tinh : Con Thỏ. Con d&ograve;ng Huỳnh Đế, quan lộc</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Đại trạch Thổ (Đất nh&agrave; lớn)</p>
<p><strong>SAO :</strong>&nbsp;La Hầu: Ốm đau, rối rắm</p>
<p><strong>HẠN :</strong>&nbsp;Di&ecirc;m Vương: Bệnh đường m&aacute;u huyết</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;M&atilde; ngộ Đao (Ngựa tr&uacute;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Kỷ gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Dậu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :&nbsp;</strong>Hạp: V&agrave;ng, đỏ; Kỵ: Đen, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; B&agrave; tuổi Kỷ Dậu, được Th&aacute;i Dương chiếu mạng, l&agrave; người kh&ocirc;n lanh, năng động. Toan t&iacute;nh s&aacute;ng suốt, dễ th&agrave;nh c&ocirc;ng tr&ecirc;n thương trường nhất l&agrave; l&atilde;nh vực kinh doanh bất động sản. Đặc biệt, với t&agrave;i ti&ecirc;n liệu, Qu&yacute; B&agrave; c&oacute; khả năng l&agrave;m gi&agrave;u nhanh ch&oacute;ng, nhưng tiền của kh&oacute; nắm giữ, tiền v&agrave;o buổi s&aacute;ng, ra buổi chiều.</p>
<p>Bản t&iacute;nh hiền lương, thương người dễ bị bạn b&egrave; lợi dụng. Đối với gia đ&igrave;nh, l&agrave; người vợ, người mẹ hết l&ograve;ng hy sinh cho chồng cho con nhưng &iacute;t x&acirc;y dựng được m&aacute;i ấm hạnh ph&uacute;c. Nếu c&oacute; con g&aacute;i đầu l&ograve;ng, cuộc sống nhờ con m&agrave; đỡ vất vả.</p>
<p>Đa phần Qu&yacute; B&agrave; c&oacute; nhiều tự tin, &iacute;t chịu nghe lời g&oacute;p &yacute;, đường t&igrave;nh duy&ecirc;n cũng như t&agrave;i lộc nhiều trắc trở, hợp tan. C&agrave;ng lớn tuổi, c&agrave;ng c&oacute; nhiều kinh nghiệm, l&ograve;ng tự tin th&aacute;i qu&aacute; đ&atilde; m&ograve;n dần, sự nghiệp mới vững v&agrave;ng, ng&agrave;y c&agrave;ng ph&uacute; t&uacute;c, gi&agrave;u sang v&agrave; gia đ&igrave;nh cũng c&oacute; phần &ecirc;m ấm.</p>
<p>B&acirc;y giờ sự nghiệp vẫn chưa ổn định, nhưng đời sống đ&atilde; kh&aacute; cao. Hậu vận mới thật bền vững, gia đ&igrave;nh sự nghiệp vững bền, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao La Hầu chiếu mạng. Đ&acirc;y l&agrave; một Hung tinh đối với ph&aacute;i Nam nhưng với Qu&yacute; B&agrave; cũng sinh nhiều rối rắm bản th&acirc;n dễ gặp tai nạn ốm đau, hao tốn. Sao La Hầu thuộc h&agrave;nh Thủy, đối với mạng Thổ Qu&yacute; B&agrave; c&oacute; phần bất trắc kh&oacute; lường.</p>
<p>Hạn gặp Di&ecirc;m vương, dễ c&oacute; bệnh về đường m&aacute;u huyết. N&ecirc;n kh&aacute;m định kỳ để ph&ograve;ng bệnh v&agrave; chữa bệnh kịp thời. Tuổi của Qu&yacute; B&agrave; đ&atilde; đi qua thời kỳ thai ngh&eacute;n nhưng cần quan t&acirc;m bệnh phụ nữ, đường kh&iacute; huyết.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a Địa Tam Tai cuộc sống kh&ocirc;ng bị x&aacute;o động đ&aacute;ng kể, c&ocirc;ng việc l&agrave;m ăn tương đối thoải m&aacute;i, nhưng gia đ&igrave;nh t&igrave;nh cảm v&agrave; sức khoẻ cần phải giữ g&igrave;n.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Thổ, gặp năm Thổ c&oacute; phần lợi &iacute;ch, nhưng Thổ vận bất cập, sự lợi &iacute;ch cũng kh&ocirc;ng nhiều. Sao Hạn kh&aacute; xấu lại l&agrave; năm Tam Tai, c&oacute; thể xảy ra nhiều chuyện kh&ocirc;ng l&agrave;nh. C&ocirc;ng việc l&agrave;m ăn kh&aacute; thuận lợi, nhưng mọi việc n&ecirc;n cẩn thận v&agrave; cố gắng giữ g&igrave;n sức khoẻ, đề ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, năm nay c&ocirc;ng danh t&agrave;i lộc vẫn b&igrave;nh thường, nhưng cuộc sống bản th&acirc;n v&agrave; gia đ&igrave;nh c&oacute; xảy ra nhiều chuyện xui rủi, kh&oacute; lường. N&ecirc;n giữ t&acirc;m &yacute; l&agrave;nh thiện để hạn chế c&aacute;c Hung, Ph&aacute; tinh th&igrave; cuộc sống mới tr&aacute;nh được tai ương. Đ&acirc;y l&agrave; năm kh&aacute; kh&oacute; khăn đối với Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi Tiểu vận đi v&agrave;o Vượng địa c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do sao hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Tọa cung Tiểu vận Bạch hổ, Thanh Long, Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n kh&ocirc;ng... Năm nay c&oacute; nhiều việc đổi thay chỗ ở chỗ l&agrave;m hay đi xa, c&oacute; người gi&uacute;p đỡ, cũng c&oacute; ốm đau... nhưng tất cả kh&ocirc;ng g&acirc;y nhiều đổi thay trong sự nghiệp v&igrave; c&oacute; Thi&ecirc;n kh&ocirc;ng đồng cung đ&atilde; h&oacute;a giải ảnh hưởng.</p>
<p>Hội chiếu c&oacute; Địa v&otilde;ng, Phục binh, Thi&ecirc;n la C&ocirc; thần... l&agrave; những &Aacute;m tinh g&acirc;y nhiều lo &acirc;u, phiền muộn khiến Qu&yacute; B&agrave; phải đối ph&oacute;, c&oacute; phần kh&oacute; khăn. Tuy vậy, b&ecirc;n cạnh cũng c&oacute; nhiều sao tốt, H&oacute;a khoa, Thiếu dương, Thi&ecirc;n đức... tạo th&agrave;nh bộ sao cứu khổ, ph&ograve; nguy rất hữu hiệu, thường c&oacute; Qu&yacute; nh&acirc;n cứu gi&uacute;p khi gặp kh&oacute; khăn. Đặc biệt, H&oacute;a khoa l&agrave; một Ph&uacute;c tinh cũng l&agrave; một Đệ nhất Giải tinh c&oacute; khả năng chận, h&oacute;a giải Hung họa, đem lại may mắn. Qu&yacute; B&agrave; đang ở v&agrave;o Hạn Tam Tai, Tử Vi c&oacute; sao n&agrave;y sẽ giảm phần nguy hiểm. N&ecirc;n tạo th&ecirc;m phước đức để c&aacute;c Ph&uacute;c tinh tăng năng lực hộ độ, cuộc sống c&agrave;ng an vui.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa Tr&igrave;, Địa t&aacute;ng b&aacute;o hiệu nhiều bất lợi trong cuộc sống v&agrave; nhất l&agrave; trong c&ocirc;ng việc l&agrave;m ăn. Cần đối xử với người một c&aacute;ch kh&eacute;o l&eacute;o v&agrave; giải quyết trở ngại bằng th&aacute;i độ &ocirc;n h&ograve;a. Mọi việc sẽ trở n&ecirc;n dễ d&agrave;ng. Đừng n&ecirc;n chấp chặt đường lối, &yacute; kiến của m&igrave;nh một c&aacute;ch cứng ngắc, dễ bị thua thiệt. N&ecirc;n giữ t&acirc;m &yacute; l&agrave;nh thiện để hạn chế c&aacute;c Hung, S&aacute;t tinh cuộc sống sẽ b&igrave;nh an.</p>
<p>Hạn c&oacute; Bạch hổ, Đường Ph&ugrave; đồng cung, đừng n&ecirc;n l&agrave;m việc mờ &aacute;m, tr&aacute;i ph&aacute;p luật, c&oacute; thể phải li&ecirc;n hệ với c&ocirc;ng quyền. Cũng đừng v&igrave; bạn hữu m&agrave; đưa vai g&aacute;nh v&aacute;c chuyện người c&oacute; thể bị li&ecirc;n hệ bất lợi.</p>
<p>Tử Vi c&oacute; nhiều Ph&uacute;c tinh nhưng cũng kh&ocirc;ng &iacute;t Ph&aacute; tinh, cuộc sống dễ trở n&ecirc;n rối rắm nhưng tất cả đều kh&ocirc;ng c&oacute; g&igrave; trầm trọng. Nếu tr&aacute;nh bớt ngoại duy&ecirc;n, đừng quan hệ nhiều sẽ &iacute;t bị lo &acirc;u, vướng bận... c&oacute; lợi cho sức khỏe hơn.</p>
<p>Nh&igrave;n chung, năm nay tốt &iacute;t xấu nhiều, mặc d&ugrave; c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo, nhưng gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều rối rắm v&agrave; đang gặp Tam Tai c&oacute; thể xảy ra chuyện kh&ocirc;ng l&agrave;nh. Mọi việc n&ecirc;n cẩn thận, nhất l&agrave; giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn. Một năm kh&aacute; kh&oacute; khăn nhưng kh&ocirc;ng thất bại.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay cuộc sống nhiều rối ren, t&igrave;nh cảm kh&ocirc;ng thuận, gia đ&igrave;nh c&oacute; thể xảy ra nhiều việc kh&ocirc;ng l&agrave;nh. Chỉ c&oacute; phước đức mới ngăn chận ho&aacute; giải c&aacute;c việc xấu do Tam Tai g&acirc;y ra.</p>
<p>Hạn c&oacute; Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n hỷ, con c&aacute;i c&oacute; sự th&agrave;nh đạt về c&ocirc;ng việc, học h&agrave;nh hay gia đ&igrave;nh. Ri&ecirc;ng t&igrave;nh vợ chồng, nếu Qu&yacute; B&agrave; bỏ bớt t&iacute;nh độc đo&aacute;n sẽ c&oacute; nhiều hạnh ph&uacute;c hơn.</p>
<p>Nếu cố dịp đi xa, n&ecirc;n cẩn thận v&igrave; Thi&ecirc;n m&atilde; ngộ K&igrave;nh Dương, c&oacute; thể gặp trở ngại giữa đường. N&ecirc;n tr&aacute;nh di chuyển ghe thuyền v&agrave; đề ph&ograve;ng khi gần v&ugrave;ng s&ocirc;ng nước.</p>
<p>Với Hồng, Hỷ hội nhập, c&oacute; chuyện h&ocirc;n nh&acirc;n của con c&aacute;i, vợ chồng cũng c&oacute; những niềm vui nhưng kh&oacute; tr&aacute;nh khỏi một v&agrave;i bất đồng. Gia đ&igrave;nh sẽ c&oacute; th&ecirc;m d&acirc;u rể v&agrave; Qu&yacute; B&agrave; cũng c&oacute; dịp gi&uacute;p đỡ người th&acirc;n ở xa. Đ&acirc;y l&agrave; năm Tam Tai n&ecirc;n cẩn thận t&agrave;u xe. Tiền bạc c&oacute; thể bị thất tho&aacute;t.</p>
<p>Tử Vi c&oacute; cảnh Nội phục, Ngoại tướng, n&ecirc;n theo d&otilde;i hướng dẫn con c&aacute;i trong nh&agrave;. Đừng qu&aacute; nu&ocirc;ng chiều sẽ c&oacute; hậu quả, tai họa kh&oacute; lường, g&acirc;y rối rắm phiền muộn cho gia đ&igrave;nh.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, với Hồng Đ&agrave;o vận h&agrave;nh mạnh, ảnh hưởng đến cuộc sống t&igrave;nh cảm của Qu&yacute; B&agrave;. Năm nay, c&oacute; nhiều dịp đi xa, vui chơi v&agrave; t&igrave;nh cảm thăng hoa. Tuy vậy, mọi niềm vui đều c&oacute; những rối rắm theo sau. Hơn nữa đang gặp Tam Tai rất bất lợi cho việc kết hợp. Nếu gặp người tri kỷ cũng n&ecirc;n cẩn thận, rất dễ bị tai tiếng.</p>
<p>Qu&yacute; B&agrave; hợp với người tuổi Mậu Th&acirc;n (52 tuổi), Canh Tuất (50 tuổi), T&acirc;n Hợi (49 tuổi); Khắc kỵ với tuổi B&iacute;nh Ngọ (54 tuổi), Qu&yacute; Mẹo (57 tuổi), Đinh Dậu (63 tuổi), Kỷ Dậu (đồng tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p><strong>&nbsp;</strong><a href="#">Lịch &acirc;m dương</a>&nbsp;cho biết năm nay Sao Hạn kh&ocirc;ng tốt, Cung Mệnh c&oacute; Bệnh, Tử ph&ugrave; n&ecirc;n quan t&acirc;m đến c&aacute;c bệnh Tim mạch, m&aacute;u huyết.</p>
<p>L&aacute;i xe cẩn thận. Đặc biệt ph&ograve;ng tai nạn. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ Dậu phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Can Chi tương thuận của nh&agrave; dễ n&ecirc;n</em></p>
<p align="center"><em>Hiền l&agrave;nh, thường gặp may h&ecirc;n</em></p>
<p align="center"><em>Kh&ocirc;ng nhiều tham vọng, vững bền lợi danh</em></p>
<p align="center"><em>Thanh xu&acirc;n, thời vận mong manh</em></p>
<p align="center"><em>Bạc tiền tuy c&oacute;, để d&agrave;nh th&igrave; kh&ocirc;ng</em></p>
<p align="center"><em>Trung ni&ecirc;n Vận Thế hanh th&ocirc;ng</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp, vững Hồng s&aacute;ng soi</em></p>
<p align="center"><em>Biết lo, biết t&iacute;nh trong ngo&agrave;i</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, Hậu lai sang gi&agrave;u</em></p>
<p align="center"><em>Kỷ Hợi sao vận phai m&agrave;u</em></p>
<p align="center"><em>Tam tai bất lợi, ốm đau lo ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Kh&oacute; khăn chồng chất, cần linh hoạt dễ vượt qua. C&oacute; người gi&uacute;p đỡ, t&agrave;i lộc tốn hao. Th&aacute;ng 3: Được người gi&uacute;p, c&ocirc;ng việc thuận lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Sức khỏe suy k&eacute;m. Rối rắm trong gia đ&igrave;nh. C&ocirc;ng việc thất thường về t&agrave;i lộc. Th&aacute;ng 6: T&agrave;i lộc đến bất ngờ. C&oacute; bệnh cũng dễ b&igrave;nh phục.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Sức khỏe tốt. Nhiều may mắn. Danh lộc tăng, gia đ&igrave;nh c&oacute; hỷ sự. Th&aacute;ng 9: Tiền v&agrave;o ra đều nhiều. Ph&ograve;ng tai nạn hay tranh chấp.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều &acirc;u lo rối rắm. Gia đạo bất an. C&ocirc;ng việc trở ngại. Tốn hao kh&aacute; nhiều. Th&aacute;ng 12: Quan hệ bị người o&aacute;n tr&aacute;ch. L&aacute;i xe cẩn thận.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>