<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ DẬU 2019 - NAM MẠNG 1969</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ DẬU</strong></p>
<p align="center"><strong>51 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 17-2-1969 đến 5-2-1970</p>
<p align="center">Tướng tinh: Con Thỏ - Con d&ograve;ng Huỳnh Đế, quan lộc</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Đại trạch Thổ (Đất nh&agrave; lớn)</p>
<p><strong>SAO&nbsp;</strong>: V&acirc;n Hớn: Rối rắm, nạn tai</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: M&atilde; ngộ Đao (Ngựa tr&uacute;ng Thương) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Dậu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, v&agrave;ng; kỵ: Đen, trắng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Kỷ Dậu, Thi&ecirc;n Can mang chữ Kỷ, c&oacute; c&aacute;c sao Văn Kh&uacute;c, Vũ Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương v&agrave; Tứ Ho&aacute; l&agrave; người c&oacute; nhiều tham vọng, nhưng cuộc sống phải đặt tr&ecirc;n nền tảng đạo đức, sự nghiệp mới bền vững.</p>
<p>Với Can sinh Chi, cuộc sống gặp nhiều xu&ocirc;i thuận, c&ocirc;ng danh sự nghiệp dễ th&agrave;nh... trở n&ecirc;n tự m&atilde;n, tự cao. Những yếu điểm n&agrave;y dẫn đến đ&ocirc;i lần thất bại, để từ đ&oacute; mới r&uacute;t ra kinh nghiệm, d&egrave; dặt trong việc l&agrave;m ăn.</p>
<p>L&agrave; người c&oacute; t&agrave;i n&ecirc;n dễ th&agrave;nh tự cao, tự ki&ecirc;u, trở ngại trong giao tiếp, kh&oacute; l&agrave;m n&ecirc;n việc lớn v&agrave; dễ tạo nhiều kẻ th&ugrave;, g&acirc;y trở ngại lớn cho việc x&acirc;y dựng sự nghiệp. &ldquo;Chữ t&agrave;i đi với chữ tai một vần&rdquo; hợp gần với số của Qu&yacute; &Ocirc;ng, n&ecirc;n lấy đ&oacute; m&agrave; l&agrave;m kinh nghiệm.</p>
<p>Tuổi trẻ c&oacute; những kh&oacute; khăn, từ 40 tuổi trở l&ecirc;n, sự nghiệp kh&aacute; vững v&agrave;ng nhưng vẫn c&ograve;n giao động. Nếu biết l&agrave;m l&agrave;nh, l&aacute;nh dữ th&igrave; Hậu vận sẽ gi&agrave;u c&oacute;, gia đ&igrave;nh &ecirc;m ấm, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; &Ocirc;ng gặp sao V&acirc;n Hớn chiếu mạng, c&ocirc;ng việc l&agrave;m ăn rối rắm, tiền bạc ti&ecirc;u hao, bản th&acirc;n dễ bị tai nạn. Sao V&acirc;n Hớn thuộc h&agrave;nh Hỏa, đối với Qu&yacute; &Ocirc;ng mạng Thổ &iacute;t thiệt hại hơn.</p>
<p>Với Hạn Thi&ecirc;n la, tinh thần bất an, nhiều việc phải giải quyết, kh&oacute; được y&ecirc;n ổn, bất lợi cho sức khỏe.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thuận, Địa Tam Tai c&ocirc;ng việc l&agrave;m ăn tương đối an ổn, c&oacute; người gi&uacute;p khi kh&oacute; khăn, gia đ&igrave;nh, sức khoẻ kh&ocirc;ng được y&ecirc;n, cần ph&ograve;ng bệnh nạn.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao, c&ocirc;ng việc l&agrave;m ăn cũng như giao tiếp thường bị thua thiệt, nhờ bản t&iacute;nh hiền l&agrave;nh, &iacute;t tranh chấp n&ecirc;n cũng giảm nhẹ thiệt hại.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thổ, gặp năm Thổ, c&oacute; phần thuận lợi. Nhưng Thổ vận bất cập cần quan t&acirc;m giữ g&igrave;n sức khoẻ. Sao Hạn, Vận ni&ecirc;n kh&ocirc;ng tốt, c&ocirc;ng việc l&agrave;m ăn, giao tiếp gặp nhiều rối rắm, trở ngại. C&agrave;ng cố tranh chấp, c&agrave;ng phải chịu thua thiệt. Đ&acirc;y l&agrave; năm n&ecirc;n thuận theo thời m&agrave; l&agrave;m việc. Cũng c&oacute; l&uacute;c gặp may, lộc t&agrave;i vẫn c&oacute; đủ. D&ugrave; sao, đ&acirc;y cũng l&agrave; năm Tam Tai, c&oacute; thể xảy ra việc chẳng l&agrave;nh, chỉ c&oacute; thể nhờ phước đức mới ngăn chận, ho&aacute; giải được. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tương đối kh&oacute; khăn của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 42 đến 51 tuổi) c&oacute; Lộc, Quyền, c&ocirc;ng danh sự nghiệp vượng tăng. Tiểu vận xấu nhưng được ảnh hưởng tốt của Đại Hạn, sẽ giảm phần kh&oacute; khăn.</p>
<p>Cung Hạn c&oacute; Long đức, Thi&ecirc;n đức, Thi&ecirc;n quan, Thi&ecirc;n ph&uacute;c l&agrave; những Qu&yacute; tinh mang lại may mắn, trong kh&oacute; khăn được qu&yacute; nh&acirc;n gi&uacute;p đỡ, c&ocirc;ng danh t&agrave;i lộc nhiều phần thuận lợi. Với Quan ph&ugrave;, Quan đới, n&ecirc;n cẩn thận hồ sơ, giấy tờ v&agrave; tr&aacute;nh g&acirc;y gổ, tranh chấp, c&oacute; thể phải ra T&ograve;a, c&oacute; nhiều bất lợi v&agrave; cũng kh&oacute; khăn. Tiểu hao cư Hạn, nếu kh&ocirc;ng xa nh&agrave;, đổi chỗ ở th&igrave; cũng bị hao tổn, tiền bạc thất tho&aacute;t v&igrave; bị lừa gạt hay bị sang đoạt.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa tr&igrave;, Địa t&aacute;ng, cuộc sống gặp nhiều rối ren, bất lợi, bản th&acirc;n cũng dễ bị bệnh nạn, g&acirc;y trở ngại cho c&ocirc;ng việc l&agrave;m ăn. Mệnh c&oacute; c&aacute;c sao n&agrave;y, n&ecirc;n cẩn thận, mọi việc đừng xử qu&aacute; cứng rắn, dễ sinh bất lợi m&agrave; cần uyển chuyển, nếu c&oacute; thể chịu đựng thiệt một &iacute;t để y&ecirc;n cũng n&ecirc;n l&agrave;m.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Tiểu hao tọa, Đại hao chiếu, &ldquo;tiền v&agrave;o cửa trước, bước ra cửa sau&rdquo;. Nếu biết sử dụng cho gia đ&igrave;nh, gi&uacute;p đỡ người ngh&egrave;o kh&oacute; th&igrave; đồng tiền ti&ecirc;u hao ch&iacute;nh đ&aacute;ng, c&oacute; lợi về sau. Bỏ tiền v&agrave;o c&aacute;c cuộc vui chơi, đen đỏ th&igrave; n&ecirc;n &acirc;n hận, v&igrave; đ&ocirc;i l&uacute;c phải chịu &ldquo;tiền mất, tật mang&rdquo;.</p>
<p>N&oacute;i t&oacute;m lại, phối hợp giữa Ngũ H&agrave;nh v&agrave; Tử vi, năm nay cuộc sống sẽ c&oacute; nhiều x&aacute;o động. C&ocirc;ng việc l&agrave;m ăn gần như giữ nguy&ecirc;n t&igrave;nh trạng cũ, nhưng tinh thần c&oacute; phần căng thẳng, toan t&iacute;nh nhiều. Vận ni&ecirc;n M&atilde; ngộ Đao c&agrave;ng tăng phần hiểm nguy, c&oacute; thể g&aacute;nh lấy hậu quả xấu kh&oacute; lường. D&ugrave; vậy, Qu&yacute; &Ocirc;ng cũng được nhiều Ph&uacute;c tinh, tạo điều kiện thuận lợi dễ vượt qua kh&oacute; khăn, nhưng bản th&acirc;n cần phải g&oacute;p phần giảm bớt x&aacute;o động, mới c&oacute; thể y&ecirc;n ổn l&agrave;m ăn. Đ&acirc;y l&agrave; năm kh&aacute; kh&oacute; khăn đối với Qu&yacute; &Ocirc;ng.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, gặp hạn Thi&ecirc;n la, tinh thần vướng bận, dễ sinh rối rắm về t&igrave;nh cảm, lại th&ecirc;m V&acirc;n Hớn chiếu mạng, gia đạo c&oacute; nhiều chuyện phiền to&aacute;i, bất an.</p>
<p>Tử vi c&oacute; Hao, Kỵ, Tuế, gia đ&igrave;nh c&oacute; người ốm đau, hao tốn, tiền bạc kh&oacute; khăn, vợ chồng dễ sinh bất h&ograve;a, phiền tr&aacute;ch lẫn nhau. Hạn c&oacute; Điếu kh&aacute;ch, Tiểu hao c&acirc;u hội, n&ecirc;n hạn chế c&aacute;c cuộc vui chơi, nhất l&agrave; cờ bạc đỏ đen, c&oacute; thể đưa gia đ&igrave;nh v&agrave;o t&igrave;nh trạng t&uacute;ng thiếu nguy&ecirc;n nh&acirc;n ch&iacute;nh l&agrave;m cho chồng vợ hờn giận, chia c&aacute;ch.</p>
<p>Với Long M&atilde;, Long Hỷ, chỗ ở hay nh&agrave; cửa c&oacute; thể đổi thay, vợ chồng cũng c&oacute; thể sinh th&ecirc;m ch&aacute;u b&eacute;. Đứa con sinh năm Hợi sẽ kh&ocirc;ng hợp với Cha, lớn l&ecirc;n c&oacute; nhiều bất đồng, xung khắc. Đồng thời, với Tang, Điếu, Tuế, gia đ&igrave;nh c&oacute; người th&acirc;n bị nạn tai hay c&oacute; tin buồn.</p>
<p>Quan hệ bạn b&egrave; cũng c&oacute; nhiều bất lợi, dễ sinh c&atilde;i cọ, th&ugrave; o&aacute;n, nếu kh&ocirc;ng th&igrave; cũng bị tốn hao, thua thiệt.</p>
<p>Đối với Qu&yacute; &Ocirc;ng độc th&acirc;n, năm nay c&oacute; nhiều rối rắm. Quan hệ t&igrave;nh cảm cũng c&oacute; nhiều xung động, bị tai tiếng thị phi, hạnh ph&uacute;c th&igrave; &iacute;t m&agrave; muộn phiền nhiễu nhương th&igrave; nhiều. Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, tuy kh&ocirc;ng thuận lợi nhưng cũng kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi B&iacute;nh Th&igrave;n (44 tuổi), Qu&yacute; Dậu (27 tuổi), Đinh Tỵ (43 tuổi); Khắc kỵ với tuổi Nh&acirc;m Tuất (38 tuổi), Kỷ M&ugrave;i (41 tuổi), Mậu Ngọ (42 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Sao Hạn kh&ocirc;ng tốt, sức khoẻ thất thường. N&ecirc;n ph&ograve;ng c&aacute;c bệnh về dị ứng, bao tử. Ngo&agrave;i ra, đ&acirc;y l&agrave; năm Tam Tai, cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ, mọi việc sẽ tự y&ecirc;n.</p>
<p align="center"><em>Qu&yacute; &Ocirc;ng Kỷ Dậu tuổi Kim</em></p>
<p align="center"><em>Mạng Đại trạch Thổ nổi ch&igrave;m nhiều phen</em></p>
<p align="center"><em>T&iacute;nh người bay nhảy đua chen</em></p>
<p align="center"><em>Khi l&ecirc;n khi xuống sang h&egrave;n c&oacute; hai</em></p>
<p align="center"><em>Can sinh Chi hỗ trợ t&agrave;i</em></p>
<p align="center"><em>Đủ đầy kinh nghiệm c&oacute; ng&agrave;y vươn danh</em></p>
<p align="center"><em>Ch&iacute; trai mộng ước đạt th&agrave;nh</em></p>
<p align="center"><em>L&ograve;ng tốt tạo lộc để d&agrave;nh về sau</em></p>
<p align="center"><em>Đa phần khi tuổi đ&atilde; cao</em></p>
<p align="center"><em>Hưởng nhiều hồng ph&uacute;c, nhạt m&agrave;u phong sương</em></p>
<p align="center"><em>Kỷ Hợi t&agrave;ng ẩn tai ương</em></p>
<p align="center"><em>D&ugrave; th&agrave;nh c&ocirc;ng vẫn sớm trưa đề ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Quan hệ bị hiểu lầm, bị o&aacute;n tr&aacute;ch. C&ocirc;ng việc thuận lợi, t&agrave;i lộc tăng. Gặp may bất ngờ. Hồ sơ giấy tờ rắc rối. Bị tai tiếng thị phi. Th&aacute;ng 3: Sức khỏe thất thường c&oacute; lợi về nh&agrave; cửa. Gia đ&igrave;nh c&oacute; tin vui.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc bế tắc, được khai th&ocirc;ng. T&igrave;nh cảm tốt đẹp. C&oacute; sự phản bội. Tiền bạc hao tốn, bất hợp l&yacute;. Th&aacute;ng 6: Nhiều &acirc;u lo, suy t&iacute;nh. Được Qu&yacute; nh&acirc;n quan t&acirc;m gi&uacute;p đỡ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Lợi lạc đi k&egrave;m mất m&aacute;t. C&oacute; dịp gặp gỡ th&acirc;n hữu, t&acirc;m trạng vui vẻ. L&aacute;i xe cẩn thận. Bị tai tiếng, thị phi. Th&aacute;ng 9: Danh vị bất ổn. Vượt qua kh&oacute; khăn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Đừng khởi tham vọng dễ g&acirc;y hậu quả tai hại. Gia đ&igrave;nh c&oacute; hỷ sự hao tổn c&ocirc;ng sức lẫn t&agrave;i vật. Th&aacute;ng 12: Đề ph&ograve;ng bệnh nạn. C&ocirc;ng việc c&oacute; kết quả tốt. Giao dịch t&agrave;i ch&aacute;nh bất lợi. Tiền bạc thoải m&aacute;i.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Nam m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>