<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI CANH TUẤT 2019 - NỮ MẠNG 1970</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH TUẤT</strong></p>
<p align="center"><strong>50 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 6-2-1970 đến 26-1-1971</p>
<p align="center">Tướng tinh: Con C&aacute;o. Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Xuyến xoa Kim (V&agrave;ng nữ trang)</p>
<p><strong>SAO :</strong>&nbsp;Thổ T&uacute;: Rối rắm, bất an</p>
<p><strong>HẠN :</strong>&nbsp;Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;X&agrave; &acirc;m Tĩn (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Tuất gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :&nbsp;</strong>Hạp: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Canh Tuất, tuổi mạng tương sanh, c&ocirc;ng danh sự nghiệp gặp nhiều xu&ocirc;i thuận, t&agrave;i lộc dễ tạo, cuộc sống ấm &ecirc;m.</p>
<p>L&agrave; người kh&ocirc;n ngoan, c&oacute; khả năng giao tế cộng với d&aacute;ng dấp thanh s&aacute;ng, dễ th&agrave;nh c&ocirc;ng trong thương trường, ngoại giao, dịch vụ...kh&ocirc;ng ph&ugrave; hợp với ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n kỹ thuật.</p>
<p>Qu&yacute; B&agrave; c&oacute; l&ograve;ng thương người, dễ bị kẻ xấu lợi dụng nhưng lại n&oacute;ng nảy, bướng bỉnh trước lời khuy&ecirc;n ch&acirc;n thật, kh&ocirc;ng hợp &yacute;. Nếu được sanh v&agrave;o m&ugrave;a Thu, v&agrave; c&aacute;c th&aacute;ng 3, 6, 12 &Acirc;m lịch, cuộc sống c&oacute; nhiều may mắn, c&oacute; chồng gi&agrave;u sang, hưởng nhiều ph&uacute;c lộc, an nh&agrave;n. Nghịch sanh lỗi số duy&ecirc;n nợ đa đoan, sự nghiệp thăng trầm, lao đao thời Tiền vận. Bước v&agrave;o Trung vận, sự nghiệp l&ecirc;n cao, c&agrave;ng l&agrave;m nhiều điều phước đức c&agrave;ng gia tăng t&agrave;i lộc.</p>
<p>Giờ đ&acirc;y, đang ở tuổi Trung ni&ecirc;n, l&agrave; thời gian c&oacute; nhiều cơ hội để tiến thăng nhưng phải cẩn thận trong quan hệ, dễ bị rối rắm v&agrave; thất bại nếu chỉ biết nghe theo lời đường mật m&agrave; thiếu nhận x&eacute;t vốn s&aacute;ng suốt của Qu&yacute; B&agrave;. Hơn nữa, d&ugrave; gặp thời tốt, nhưng khởi nhiều ham muốn, vượt qu&aacute; tầm tay, sẽ kh&ocirc;ng tr&aacute;nh khỏi bị hỏng hụt.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp Thổ T&uacute; chiếu mạng, Hạn Huỳnh Tuyền, Sao Hạn n&agrave;y thường sinh chuyện bất h&ograve;a trong gia đạo, c&ocirc;ng việc l&agrave;m ăn cũng gặp chướng duy&ecirc;n, bị tai tiếng thị phi, tranh chấp. Thổ T&uacute; l&agrave; một Hung tinh h&agrave;nh Thổ, đối với B&agrave; thuộc mạng Kim, v&igrave; Thổ sinh Kim, trong rủi xui cũng may mắn, c&ocirc;ng việc tiền Hung hậu Kiết. Hạn Huỳnh Tuyền, dễ sinh ốm đau, tai nạn. N&ecirc;n g&igrave;n giữ sức khỏe v&agrave; tr&aacute;nh v&agrave;o chốn đ&ocirc;ng người.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n lợi, Địa xung, c&ocirc;ng việc l&agrave;m ăn c&oacute; phần tăng tiến, t&agrave;i lộc dồi d&agrave;o. Nhưng gia đ&igrave;nh, sức khoẻ bản th&acirc;n c&oacute; phần bất an.</p>
<p>Vận ni&ecirc;n &ldquo;X&agrave; &acirc;m Tĩn (Rắn bị nhốt)&rdquo;, kh&aacute; xấu, c&oacute; thể bệnh hoạn phải gi&aacute;n đoạn c&ocirc;ng việc, nằm di dưỡng thời gian. Nhẹ hơn l&agrave; phải l&agrave;m việc trong m&ocirc;i trường g&ograve; b&oacute; m&agrave; phải chịu đựng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Kim, gặp năm Thổ, c&oacute; phần lợi &iacute;ch, sức khoẻ, t&agrave;i lộc d&ugrave; c&oacute; bị tốn hao cũng được b&ugrave; đắp. Sao Hạn, Vận Ni&ecirc;n kh&aacute; xấu, cẩn thận giấy tờ sổ s&aacute;ch, c&oacute; thể bị tiểu nh&acirc;n lừa gạt, quấy ph&aacute;. Sức khoẻ cũng kh&ocirc;ng tốt, cần ph&ograve;ng bệnh hoạn v&agrave; tai nạn. C&oacute; thể n&oacute;i năm nay xấu nhiều hơn tốt, d&ugrave; t&agrave;i lộc c&oacute; tăng, nhưng cuộc sống cũng nhiều rối rắm. N&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện để chi&ecirc;u cảm c&aacute;c Ph&uacute;c tinh th&igrave; cuộc sống sẽ kh&aacute; hơn. Đ&acirc;y l&agrave; năm Trung B&igrave;nh đối với Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khoẻ, đồng thời c&ograve;n c&oacute; c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Tiểu Vận đi v&agrave;o Sanh Địa, c&ocirc;ng danh sự nghiệp c&oacute; những th&agrave;nh quả, t&agrave;i lộc tăng tiến nhưng Nhị Hạn nhập cung Th&igrave;n c&oacute; Thất s&aacute;t tọa thủ. Đ&acirc;y l&agrave; Nam Đẩu Tinh thuộc Dương Kim đối với Qu&yacute; B&agrave; tạo nhiều tai họa, ngăn chướng, nhưng bị H&atilde;m địa c&oacute; Tuần &aacute;n ngữ, sẽ được giảm nhiều, sự tổn hại được h&oacute;a giải phần lớn. Gia đạo, c&ocirc;ng việc, trở ngại bế tắc ban đầu, về sau sẽ được hanh th&ocirc;ng. Nếu Qu&yacute; B&agrave; l&agrave;m việc ở H&atilde;ng, Xưởng, c&oacute; thể bị tr&igrave; trệ hoặc gi&aacute;n đoạn, t&igrave;nh trạng xấu sẽ kh&ocirc;ng k&eacute;o d&agrave;i. Đừng n&ecirc;n t&igrave;m c&aacute;ch thay đổi, phải biết nhẫn nhịn trong một thời gian sẽ được trở lại t&igrave;nh trạng cũ v&agrave; c&oacute; phần tốt hơn. Nếu ở lĩnh vực kinh doanh thương m&atilde;i, c&oacute; một v&agrave;i x&aacute;o trộn hoặc cạnh tranh, tiểu nh&acirc;n ph&aacute; hại khiến cho c&ocirc;ng việc dường như l&acirc;m v&agrave;o t&igrave;nh trạng lui sụt, ế ẩm. Đ&acirc;y cũng chỉ l&agrave; kh&oacute; khăn tạm thời, dần dần sẽ khai mở, đi v&agrave;o t&igrave;nh trạng tốt đẹp.</p>
<p>Tử vi c&oacute; Quả ngộ Phục tọa thủ, Long tr&igrave;, Hoa c&aacute;i, Phượng c&aacute;c, Tướng qu&acirc;n chiếu, Qu&yacute; B&agrave; c&oacute; tiểu nh&acirc;n hoặc người th&acirc;n trong gia đ&igrave;nh l&agrave;m hư hại c&ocirc;ng việc, g&acirc;y chuyện tai tiếng, ti&ecirc;u hao tiền bạc nhưng với sự kh&ocirc;n ngoan, kh&eacute;o l&eacute;o v&agrave; nhờ phần phước đức, mọi chuyện sẽ được d&agrave;n xếp, h&oacute;a giải. Qu&yacute; B&agrave; cần quan t&acirc;m đến sinh hoạt của người th&acirc;n, c&oacute; thể ngăn chặn phần n&agrave;o nguy hại trước khi sự việc xảy ra.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Vượng, Lộc tọa chiếu, Lộc tổn lưu, Qu&yacute; B&agrave; l&agrave; người dễ tạo tiền bạc, điền sản tư lương dồi d&agrave;o. Năm nay c&oacute; cơ hội mua sắm qu&yacute; kim, t&acirc;n tạo nh&agrave; cửa.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i dương, Thi&ecirc;n kh&ocirc;ng, Kiếp s&aacute;t. Thi&ecirc;n kh&ocirc;ng chiếu v&agrave;o Cung th&igrave; kh&ocirc;ng n&ecirc;n l&agrave;m việc về nh&acirc;n sự. Đừng h&ugrave;n hạp, hợp t&aacute;c, dễ sinh tranh c&atilde;i, bị li&ecirc;n lụy. Đi xa th&igrave; c&oacute; lợi v&agrave; l&agrave;nh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Sao Hạn kh&aacute; xấu được Tử Vi kh&aacute; tốt, cuộc sống kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn nhưng kh&ocirc;ng thất bại. C&oacute; thể n&oacute;i, năm nay xấu tốt đan chen, mọi việc n&ecirc;n cẩn thận v&agrave; n&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện th&igrave; phước sinh, hoạ trừ, cuộc sống y&ecirc;n b&igrave;nh hơn.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, c&oacute; những kh&oacute; khăn, t&igrave;nh cảm, do đ&oacute; cũng kh&oacute; được tươi vui, hạnh ph&uacute;c.</p>
<p>Qu&yacute; B&agrave; l&agrave; người nắm quyền chủ động trong gia đ&igrave;nh, Tướng ngộ Tướng qu&acirc;n, dễ trở n&ecirc;n lấn lướt quyền chồng, dễ sinh khắc khẩu v&agrave; hiểu lầm. N&ecirc;n quan t&acirc;m nhiều hơn về cuộc sống của chồng con để tạo sự th&ocirc;ng cảm. Đừng qu&aacute; x&ocirc;ng x&aacute;o ở b&ecirc;n ngo&agrave;i, t&igrave;nh cảm vợ chồng dễ bị sứt mẻ, g&acirc;y khổ cho nhiều người.</p>
<p>Với Tang, Hổ, Điếu, Bỉnh hội gia đ&igrave;nh c&oacute; người ốm đau, tai nạn hoặc chia xa. Sự việc bất an c&oacute; xảy ra hay kh&ocirc;ng c&ograve;n t&ugrave;y v&agrave;o Cung Ph&uacute;c Đức của mỗi người. Qu&yacute; B&agrave; cũng c&oacute; nhiều Qu&yacute; tinh c&oacute; t&iacute;nh cứu giải nạn tai; Khoa, Quyền, Lộc, Nguyệt đức, Thanh long nhưng bản th&acirc;n cần phải tự lo. Trước c&aacute;c biến động n&ecirc;n b&igrave;nh tĩnh, đừng cố tranh thắng từ lời n&oacute;i đến c&ocirc;ng việc.</p>
<p>Với Kh&ocirc;i, Việt tọa chiếu, c&aacute;c con c&oacute; những th&agrave;nh tựu về học vấn hay c&ocirc;ng việc, đem lại nhiều niềm vui cho gia đ&igrave;nh. Gia đ&igrave;nh cũng c&oacute; th&ecirc;m người như d&acirc;u, rể, ch&aacute;u nội ngoại hoặc đo&agrave;n tụ với người th&acirc;n.</p>
<p>N&oacute;i chung, t&igrave;nh cảm năm nay c&oacute; nhiều x&aacute;o động. Mặc d&ugrave; ở v&agrave;o Hậu vận, cuộc sống đ&atilde; bớt đi phần n&agrave;o bất ổn. Nhưng năm nay, c&oacute; Phục, Tướng, Vượng, Thai hội chiếu, vợ chồng n&ecirc;n tạo cuộc sống trong s&aacute;ng, hiểu r&otilde; nhau hơn đừng để những đ&aacute;m m&acirc;y đen che mất hạnh ph&uacute;c lứa đ&ocirc;i.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, mọi quan hệ n&ecirc;n cẩn thận, rất dễ bị tai tiếng, c&oacute; hại cho bản th&acirc;n t&igrave;nh cảm nếu c&oacute;, chẳng đi đến đ&acirc;u. Niềm vui th&igrave; &iacute;t, nỗi buồn lại nhiều, &ldquo;t&igrave;nh c&oacute; như kh&ocirc;ng&rdquo;. Nếu muốn t&iacute;nh chuyện trăm năm, sẽ kh&ocirc;ng thuận lợi v&igrave; đ&acirc;y l&agrave; năm kh&ocirc;ng tốt đối với Qu&yacute; B&agrave;.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Kỷ Dậu (51 tuổi), Đinh M&ugrave;i (53 tuổi), Canh Tuất (đồng tuổi); Khắc kỵ với tuổi Mậu Th&acirc;n (52 tuổi), Gi&aacute;p Th&igrave;n (57 tuổi), T&acirc;n Mẹo (58 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p><strong>&nbsp;</strong><a href="#">Tử vi</a>&nbsp;năm nay cho biết, Sao Hạn kh&ocirc;ng tốt, cẩn thận giữ g&igrave;n sức khỏe, đặc biệt c&aacute;c bệnh về kh&iacute; huyết, tim mạch v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Canh Tuất tuổi Thổ, mạng Kim</em></p>
<p align="center"><em>Tuổi sanh c&oacute; mạng, th&acirc;n vinh hơn người</em></p>
<p align="center"><em>Đoan trang, kh&ocirc;n kh&eacute;o n&oacute;i cười</em></p>
<p align="center"><em>C&oacute; t&agrave;i giao tiếp, kh&oacute; mười cũng xong</em></p>
<p align="center"><em>Điếu kh&aacute;ch chiếu mạng long đong</em></p>
<p align="center"><em>Tiền vận chao đảo, kh&oacute; mong an l&agrave;nh</em></p>
<p align="center"><em>Tự tin, tự lập, tự th&agrave;nh</em></p>
<p align="center"><em>Người dưng gi&uacute;p đỡ, đua tranh với đời</em></p>
<p align="center"><em>Trung ni&ecirc;n, xa xứ an nơi</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp gặp thời vươn l&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi Sao Vận kh&ocirc;ng h&ecirc;n</em></p>
<p align="center"><em>Thủ thường an phận, giữ bền gia cang.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Nhiều bận rộn, vui vẻ. Họ h&agrave;ng tề tựu nhưng đề ph&ograve;ng bất h&ograve;a. T&agrave;i lộc trung b&igrave;nh. Th&aacute;ng 3: C&oacute; dịp l&agrave;m phước thiện. C&ocirc;ng việc gặp trở ngại. Gia đ&igrave;nh vui vẻ hạnh ph&uacute;c.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Ph&ograve;ng tai nạn thương t&iacute;ch. T&igrave;nh trạng kh&oacute; xoay xở. Cẩn thận lời n&oacute;i dễ bị hiểu lầm. Th&aacute;ng 5 v&agrave; 6: Thuận lợi trong việc mua b&aacute;n, trao đổi. Tai qua nạn khỏi. Tinh thần phấn chấn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Gia đạo c&oacute; tin vui. Th&aacute;ng 8: Gặp chuyện phiền n&atilde;o. Bất lợi trong quan hệ, giao dịch. Th&aacute;ng 9: Vui với th&agrave;nh quả của con c&aacute;i. Được Qu&yacute; nh&acirc;n gi&uacute;p đỡ, tạo điều kiện thuận lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Li&ecirc;n hệ bạn b&egrave; c&oacute; vui lẫn buồn. Đề ph&ograve;ng kẻ dưới phản bội g&acirc;y thất tho&aacute;t tiền bạc. Kh&ocirc;ng n&ecirc;n mưu sự lớn lao. Th&aacute;ng 12: Cơ may đến bất ngờ. Nh&agrave; cửa được t&acirc;n tạo khang trang.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 05 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>