<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI CANH TUẤT 2019 - NAM MẠNG 1970</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH TUẤT</strong></p>
<p align="center"><strong>50 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 6-2-1970 đến 26-1-1971</p>
<p align="center">Tướng tinh: Con C&aacute;o - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Xuyến xoa Kim (V&agrave;ng trang sức)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Dương: May mắn, ph&uacute;c lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: X&agrave; &acirc;m Tĩn (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tuất gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Canh Tuất, Thi&ecirc;n Can mang chữ Canh, c&oacute; c&aacute;c sao Th&aacute;i Dương, Vũ Kh&uacute;c, Thi&ecirc;n Đồng, Th&aacute;i &Acirc;m v&agrave; Tứ Ho&aacute;. Với hai sao Thi&ecirc;n Đồng, Ho&aacute; Khoa nếu sống hợp với đạo đức th&igrave; sự nghiệp c&agrave;ng thăng tiến, cuộc sống hạnh ph&uacute;c.</p>
<p>Qu&yacute; &Ocirc;ng tuổi Canh Tuất l&agrave; người kh&ocirc;n ngoan năng động, l&agrave;m việc chăm chỉ, si&ecirc;ng năng, c&oacute; &yacute; thức tr&aacute;ch nhiệm cao. Đa phần, c&oacute; tuổi thơ kh&ocirc;ng được may mắn, đ&atilde; phải v&agrave;o đời sớm, th&acirc;n tự lập th&acirc;n. L&agrave; người c&oacute; &yacute; ch&iacute;, chịu kh&oacute; chịu khổ, cố gắng phấn đấu để vươn l&ecirc;n, kh&ocirc;ng sớm th&igrave; muộn cũng đạt được ước vọng.</p>
<p>Nếu sanh thuận M&ugrave;a Thu v&agrave; c&aacute;c th&aacute;ng 3, 6, 12 &Acirc;m Lịch cuộc sống gặp nhiều may mắn, trở n&ecirc;n gi&agrave;u c&oacute; lớn, cuộc sống an nh&agrave;n. Nghịch sanh, phải vất vả gian nan, t&igrave;nh duy&ecirc;n trắc trở. Nhờ t&acirc;m t&aacute;nh hiền lương, Hậu vận cũng vững v&agrave;ng, gia đạo đ&ocirc;ng vui, đủ đầy ph&uacute;c lộc.</p>
<p>D&ugrave; thuận hay nghịch m&ugrave;a sanh, với tuổi mạng tương sanh, Qu&yacute; &Ocirc;ng v&agrave;o đời cũng được nhiều người thương mến, gi&uacute;p đỡ. Tiền vận tuy c&oacute; kh&oacute; khăn, nhưng từ Trung vận đ&atilde; c&oacute; sự nghiệp, gia đạo vững v&agrave;ng, ng&agrave;y c&agrave;ng ph&aacute;t triển. Hậu vận danh lộc tăng cao, cuộc sống c&oacute; nhiều may mắn, c&oacute; người trở th&agrave;nh chủ nh&acirc;n &Ocirc;ng, c&oacute; tiền c&oacute; tiếng. Tuổi gi&agrave;, con ch&aacute;u đ&ocirc;ng đầy, gia đ&igrave;nh hưng thịnh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; &Ocirc;ng gặp sao Th&aacute;i Dương chiếu mạng, c&ocirc;ng việc l&agrave;m ăn c&oacute; cơ hội tiến thắng, mưu t&iacute;nh s&aacute;ng suốt, t&agrave;i lộc dồi d&agrave;o. Sao Th&aacute;i Dương thuộc H&agrave;nh Hỏa cực mạnh, kh&ocirc;ng thuận với mạng nhưng đối với &ocirc;ng, trong rối ren, giao động lại l&agrave; l&uacute;c d&agrave;nh nhiều thắng lợi rực rỡ.</p>
<p>Với hạn To&aacute;n tận, cuộc sống gặp nhiều trở ngại, bản th&acirc;n cần ph&ograve;ng va vấp, nạn tai.</p>
<p>Về Tứ trụ, với Thi&ecirc;n Sinh, Địa hao, c&ocirc;ng danh t&agrave;i lộc c&oacute; nhiều điều như &yacute; nhưng t&igrave;nh cảm, gia đạo bất an, tốn hao tiền bạc.</p>
<p>Vận ni&ecirc;n &ldquo;X&agrave; &acirc;m Tĩn&rdquo; bất lợi cho cuộc sống, c&oacute; thể bị l&acirc;m v&agrave;o bệnh nạn hay bị đ&oacute;ng khung trong m&ocirc;i trường kh&ocirc;ng hợp sở th&iacute;ch m&agrave; phải chịu đựng. C&agrave;ng v&ugrave;ng vẫy, muốn đổi thay c&agrave;ng th&ecirc;m thiệt hại.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Kim gặp năm Thổ, c&oacute; phần thuận lợi, nhưng Thổ vận bất cập, chỉ c&oacute; lợi nhỏ.</p>
<p>Vận hạn, yếu k&eacute;m, tinh thần bất an, bản th&acirc;n mất tự do, hoạt động bị hạn chế. Đ&acirc;y l&agrave; điều g&acirc;y nhiều bức x&uacute;c đối với Qu&yacute; &Ocirc;ng, vốn t&iacute;nh năng nổ, hiếu động. Được Sao chiếu mạng l&agrave; một Ph&uacute;c Tinh c&oacute; khả năng cứu tai giải nạn, đem lại nhiều may l&agrave;nh nhưng tự th&acirc;n phải giữ g&igrave;n, đừng qu&aacute; n&ocirc;n n&oacute;ng trong c&ocirc;ng việc l&agrave;m ăn cũng như giải quyết bất ổn trong gia đ&igrave;nh. Đ&acirc;y l&agrave; năm, may rủi đan chen, mọi việc n&ecirc;n cẩn thận, tốt hay xấu c&ograve;n t&ugrave;y v&agrave;o phước đức của mỗi người.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 41 đến 52 tuổi) với Vũ, Tham đ&aacute;o nhập l&agrave; thời gian c&oacute; nhiều th&agrave;nh c&ocirc;ng lớn, thỏa m&atilde;n ước mơ từ sự nghiệp đến t&igrave;nh cảm. Tiểu Hạn năm nay, đi v&agrave;o Vượng Địa, được ảnh hưởng tốt của Đại Hạn c&agrave;ng tăng th&ecirc;m thuận lợi cho c&ocirc;ng danh t&agrave;i lộc.</p>
<p>Cung Tiểu vận c&oacute; Thất S&aacute;t h&atilde;m địa, gặp Tuần &aacute;n ngữ, c&ocirc;ng việc gặp kh&oacute; khăn ban đầu, về sau hưng vượng. Đồng tọa cung Tiểu vận c&oacute; Long, Hổ, C&aacute;i t&agrave;i quan rực rỡ, c&oacute; cơ hội l&ecirc;n lương, l&ecirc;n chức.</p>
<p>Hạn c&oacute; Tứ Hung, Quả, Phục hội nhập, kh&oacute; tr&aacute;nh bị người o&aacute;n tr&aacute;ch, ph&aacute; hại g&acirc;y ốm đau, tai nạn l&agrave;m ngăn trở mưu sự đang tr&ecirc;n đ&agrave; đi l&ecirc;n. Đặc biệt với M&atilde; ngộ Đ&agrave;, K&igrave;nh cần ph&ograve;ng tai nạn nặng nề c&oacute; thể xảy ra. V&igrave; vậy, trong c&ocirc;ng việc l&agrave;m ăn, đừng v&igrave; lợi nhuận m&agrave; qu&ecirc;n ph&ograve;ng hung họa, t&iacute;nh to&aacute;n lợi m&igrave;nh nhưng đừng g&acirc;y thiệt hại cho người để Phước sinh th&igrave; Họa l&ugrave;i, cuộc sống mới an vui.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i dương, Thi&ecirc;n kh&ocirc;ng, toan t&iacute;nh s&aacute;ng suốt nhưng kh&ocirc;ng n&ecirc;n l&agrave;m việc về nh&acirc;n sự, dễ sinh tranh c&atilde;i hay bị li&ecirc;n lụy v&agrave; quan hệ t&igrave;nh cảm dễ sinh bất h&ograve;a. Đi ra ngo&agrave;i th&igrave; c&oacute; lợi v&agrave; l&agrave;nh.</p>
<p>Cung T&agrave;i Bạch bị Đại Hao chiếu v&agrave; lưu chiếu, tiền của dễ bị mất m&aacute;t tốn hao nhiều mặt. Nhờ c&oacute; Thi&ecirc;n phủ, Thi&ecirc;n Tr&ugrave;, t&agrave;i lộc dồi d&agrave;o, d&ugrave; c&oacute; nhiều việc phải ti&ecirc;u hao, vẫn kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; thuận c&oacute; nghịch, n&ecirc;n cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện, sự nghiệp vẫn vững v&agrave;ng nhưng phải ph&ograve;ng bệnh nạn v&agrave; đừng l&agrave;m ăn ngo&agrave;i v&ograve;ng ph&aacute;p luật.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Cuộc sống của Qu&yacute; &Ocirc;ng vốn đ&atilde; trải qua nhiều s&oacute;ng gi&oacute;, b&acirc;y giờ đ&atilde; đứng tuổi, tương đối b&igrave;nh an, nhưng vợ chồng vẫn c&oacute; những ri&ecirc;ng tư kh&oacute; giải quyết thỏa đ&aacute;ng. D&ugrave; sao, nay danh lộc được nhiều điều toại &yacute;, vợ chồng cũng c&oacute; nhiều niềm vui.</p>
<p>Với M&atilde;, Phượng, Sinh, vợ chồng c&oacute; thể th&ecirc;m con hay lo cưới gả cho con đ&atilde; trưởng th&agrave;nh. Tuy phải tốn hao nhưng vui vẻ.</p>
<p>Đối với bạn b&egrave; n&ecirc;n cẩn thận lời n&oacute;i, dễ sinh tranh chấp, bất h&ograve;a. Nếu n&oacute;ng nảy c&oacute; thể đưa đến t&igrave;nh trạng bớt bạn th&ecirc;m th&ugrave;. Đặc biệt, với nữ nh&acirc;n, n&ecirc;n giao tiếp c&oacute; khoảng c&aacute;ch, đừng để những ham muốn nhất thời, g&acirc;y th&ecirc;m bất h&ograve;a trong t&igrave;nh chồng vợ. Số của Qu&yacute; &Ocirc;ng vốn kh&ocirc;ng được tốt trong cuộc sống gia đ&igrave;nh b&acirc;y giờ đ&atilde; đi v&agrave;o Hậu vận, cần quan t&acirc;m nhiều hơn đến vợ con để y&ecirc;n ổn l&agrave;m ăn.</p>
<p>Nếu c&oacute; đi xa l&agrave;m ăn, sẽ được nhiều th&agrave;nh quả tốt nhưng phải ph&ograve;ng tai nạn dọc đường.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang trong t&igrave;nh trạng độc th&acirc;n, với M&atilde;, Phượng đồng cung, c&oacute; thể gặp người trong mộng, tiến đến h&ocirc;n nh&acirc;n. Tuy vậy, n&ecirc;n d&egrave; dặt, x&eacute;t lại l&ograve;ng m&igrave;nh trước khi quyết định.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Gi&aacute;p Dần (42 tuổi), T&acirc;n Hợi (45 tuổi), Ất Mẹo (41 tuổi); Khắc kỵ với tuổi Đinh M&ugrave;i (49 tuổi), Kỷ Dậu (47 tuổi), Qu&yacute; Sửu (43 tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ mọi việc được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m 2019</a>&nbsp;năm nay, Thi&ecirc;n Địa trung b&igrave;nh nhưng Vận Ni&ecirc;n kh&aacute; xấu v&agrave; với Hạn To&aacute;n Tận, n&ecirc;n đề ph&ograve;ng nạn tai nặng nề c&oacute; thể phải nằm một chỗ để di dưỡng một thời gian. Ngo&agrave;i ra, Hạn c&oacute; Thất S&aacute;t, Vũ đồng cung, ph&ograve;ng tai nạn phạm ch&acirc;n tay, bộ m&aacute;y ti&ecirc;u h&oacute;a bất thường, dễ sinh bệnh đường ruột, bao tử.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Canh Tuất phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Một tay lo liệu, trở xoay dễ d&agrave;ng</em></p>
<p align="center"><em>Cuộc đời g&aacute;nh chịu tại n&agrave;n</em></p>
<p align="center"><em>Điếu kh&aacute;ch chiếu mạng, c&oacute; ng&agrave;y tật mang</em></p>
<p align="center"><em>L&agrave; người trụng ch&iacute;nh ngang t&agrave;ng</em></p>
<p align="center"><em>&Yacute; ch&iacute; vững mạnh, gia đ&agrave;ng lập n&ecirc;n</em></p>
<p align="center"><em>Trung ni&ecirc;n đ&atilde; được vững bền</em></p>
<p align="center"><em>Tuổi gi&agrave; hưởng ph&uacute;c, đảo đi&ecirc;n qua rồi</em></p>
<p align="center"><em>Kỷ hợi xấu tốt từng hồi</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh giữ, cơ ngơi vững v&agrave;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Tốn hao nhưng được việc. Gia đ&igrave;nh c&oacute; niềm vui. Ph&ograve;ng tiểu nh&acirc;n lừa gạt. Th&aacute;ng 3: Mưu sự gặp trở ngại. Rối ren kh&oacute; giải quyết.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc tr&igrave; trệ. Sức khỏe bất an. T&agrave;i lộc suy giảm. Th&aacute;ng 6: Nhiều may mắn. T&igrave;nh trạng thay đổi tốt hơn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&oacute; tin vui về con c&aacute;i. C&ocirc;ng việc tương đối xu&ocirc;i thuận. T&agrave;i lộc đến bất ngờ. Th&aacute;ng 9: Toan t&iacute;nh kh&ocirc;ng th&agrave;nh. Gia đạo bất h&ograve;a. Nhiều lo lắng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&oacute; lợi lớn phải ph&ograve;ng hung họa. Kh&ocirc;ng n&ecirc;n &ldquo;thừa thang x&ocirc;ng l&ecirc;n&rdquo;. C&oacute; sự chống ph&aacute;, cạnh tranh g&acirc;y nhiều kh&oacute; khăn. Th&aacute;ng 12: C&ocirc;ng việc bận rộn. T&igrave;nh cảm, gia đạo bất an.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>