<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N HỢI 2019 - NAM MẠNG 1971</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N HỢI</strong></p>
<p align="center"><strong>49 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 27-1-1971 đến 14-2-1972</p>
<p align="center">Tướng tinh: Con Cọp - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Xuyến xoa Kim (V&agrave;ng nữ trang)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Bạch: Hao t&agrave;i, rối rắm</p>
<p><strong>HẠN&nbsp;</strong>: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Long ngộ V&acirc;n (Rong gặp m&acirc;y) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Hợi gặp Hợi: Xung Th&aacute;i Tuế, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng&rdquo; trắng: kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; &Ocirc;ng tuổi T&acirc;n Hợi, Thi&ecirc;n can mang chữ T&acirc;n, c&oacute; c&aacute;c sao Cự M&ocirc;n, Ho&aacute; Lộc th&iacute;ch hợp cho người sử dụng nhiều về lời n&oacute;i, biết ho&agrave; đồng với mọi người th&igrave; sự nghiệp sẽ tăng nhanh. Qu&yacute; &Ocirc;ng hoạt động trong c&aacute;c ng&agrave;nh ngoại giao, dạy học, m&ocirc;i giới, thương mại... sẽ ph&ugrave; hợp hơn c&aacute;c ng&agrave;nh nghề tay ch&acirc;n, kỹ thuật.</p>
<p>Với Can sinh Chi, tiền bạc dễ tạo, c&ocirc;ng danh sự nghiệp dễ th&agrave;nh, nhưng Mạng sinh Tuổi, đi v&agrave;o Trung vận c&agrave;ng lớn tuổi c&agrave;ng gi&agrave;u sang. Tuổi trẻ, c&oacute; phần vất vả, duy&ecirc;n nợ rối ren n&ecirc;n c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng bền. Tha phương lập nghiệp gặp nhiều may l&agrave;nh.</p>
<p>Nếu sanh v&agrave;o M&ugrave;a Thu v&agrave; c&aacute;c th&aacute;ng 3, 6, 12 &Acirc;m Lịch, cuộc sống hưởng nhiều ph&uacute;c lộc, c&ocirc;ng danh gia đạo xu&ocirc;i thuận, ấm &ecirc;m, vừa gi&agrave;u sang vừa an nh&agrave;n. Nghịch sanh lỗi số, d&ugrave; c&oacute; tiền c&oacute; của cũng phải vất vả, gian nan. Tiền, Trung vận cũng chưa ổn định, phải v&agrave;o Hậu vận ph&uacute;c lộc dồn v&agrave;o, gia đ&igrave;nh sự nghiệp gặp nhiều may l&agrave;nh. C&agrave;ng lớn tuổi c&agrave;ng hưng thịnh. Tuổi gi&agrave; ph&uacute; t&uacute;c, nh&agrave;n an.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp Th&aacute;i Bạch Kim Tinh chiếu mạng, tiền bạc tốn hao, mưu sự kh&oacute; th&agrave;nh, nhiều việc buồn lo. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với Qu&yacute; &Ocirc;ng, mạng Kim trong rủi c&oacute; may.</p>
<p>Với Hạn To&aacute;n tận, toan t&iacute;nh thường gặp trở ngại, va vấp dễ sinh ch&aacute;n nản.</p>
<p>Về Tứ trụ, với Thi&ecirc;n Sinh, Địa xung c&ocirc;ng danh t&agrave;i lộc gặp nhiều may mắn, c&oacute; cơ hội tốt hay c&oacute; người gi&uacute;p đỡ để tiến thăng. Tuy nhi&ecirc;n, đ&acirc;y l&agrave; năm xung Th&aacute;i Tuế c&oacute; thể xảy ra nhiều chuyện kh&ocirc;ng l&agrave;nh, gia đ&igrave;nh c&oacute; chuyện rối ren, đau ốm.</p>
<p>Vận ni&ecirc;n Long ngộ V&acirc;n, rất tốt đối với người trẻ, c&oacute; thời cơ để ph&aacute;t huy khả năng, c&oacute; cơ hội để lựa chọn c&ocirc;ng việc th&iacute;ch hợp, t&agrave;i lộc tăng nhanh, nhiều điều như &yacute;.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Kim gặp năm Thổ c&oacute; phần lợi &iacute;ch cả về t&agrave;i lộc lẫn sức khoẻ. Tuy nhi&ecirc;n, v&igrave; Thổ vận bất cập n&ecirc;n chỉ c&oacute; lợi &iacute;ch nhỏ.</p>
<p>Được Vận Thế, Vận ni&ecirc;n rất thuận, d&ugrave; Qu&yacute; &Ocirc;ng kh&ocirc;ng c&oacute; nhiều tham vọng, nhưng thời thế đưa đẩy, sẽ c&oacute; nhiều cơ may để l&agrave;m việc danh lộc tăng cao. Đ&acirc;y cũng l&agrave; năm xung c&oacute; thể xảy ra nhiều chuyện kh&ocirc;ng l&agrave;nh như gia đ&igrave;nh, bản th&acirc;n đau ốm, nạn tai, chỉ c&oacute; phước đức mới c&oacute; khả năng ngăn chận, h&oacute;a giải. Nhờ Vận Thời được Thi&ecirc;n sinh, những xấu hại của năm tuổi cũng nhẹ phần. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm xấu tốt đan xen, đừng n&ecirc;n mưu sự lớn, hạn chế việc bỏ vốn đầu tư, giao dịch v&agrave; cẩn thận về mặt bạn b&egrave;. Năm nay lại c&oacute; cơ hội thay đổi c&ocirc;ng việc l&agrave;m ăn tốt hơn, cố gắng giữ t&acirc;m l&agrave;nh &yacute; thiện, sự nghiệp c&oacute; phần thăng tiến. D&ugrave; sao, đ&acirc;y cũng l&agrave; năm tuổi của Qu&yacute; &Ocirc;ng, n&ecirc;n quan t&acirc;m giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 42 đến 51) c&oacute; T&agrave;i, Hỷ, cuộc sống đi v&agrave;o ổn định, kh&aacute; giả về vật chất lẫn tinh thần. Tiểu Hạn tốt, được ảnh hưởng tốt của Đại Hạn, c&agrave;ng c&oacute; cơ hội vượng ph&aacute;t, chế ngự hư xấu do năm tuổi g&acirc;y ra.</p>
<p>Cung Tiểu Hạn c&oacute; Thi&ecirc;n Tướng đắc địa tọa thủ, l&agrave; người c&oacute; t&agrave;i lại gặp thời, dễ l&agrave;m n&ecirc;n chuyện lớn. Qu&yacute; &Ocirc;ng vốn &iacute;t tham vọng nhưng thời thế đưa đẩy, vẫn c&oacute; cơ hội để ph&aacute;t huy khả năng, c&oacute; thể tạo được th&agrave;nh quả đ&aacute;ng kể. Đồng nhập c&oacute; Thanh long, Lưu h&agrave; nhưng b&ecirc;n cạnh cũng c&oacute; Kinh, Hư, c&ocirc;ng việc l&agrave;m ăn c&oacute; sự dịch chuyển nhưng nhiều lợi lạc. B&ecirc;n cạnh cũng c&oacute; đồng song, đồng sự ganh tỵ, t&igrave;m c&aacute;ch tranh d&agrave;nh lợi thế, g&acirc;y kh&ocirc;ng &iacute;t kh&oacute; khăn. D&ugrave; đang thuận thời, nhưng mọi việc l&agrave;m cần sự minh bạch, chu đ&aacute;o để khỏi bị chỉ tr&iacute;ch. Qu&yacute; &Ocirc;ng l&agrave; người sợ s&oacute;ng gi&oacute;, đừng v&igrave; một v&agrave;i kh&oacute; khăn m&agrave; thối ch&iacute;, ch&aacute;n nản, bỏ đi thời cơ tốt để x&acirc;y dựng sự nghiệp.</p>
<p>Hội chi&ecirc;u c&oacute; Thi&ecirc;n quan, Long Đức l&agrave; những Qu&yacute; tinh sẽ gi&uacute;p Qu&yacute; &Ocirc;ng vượt qua trở ngại, chuyển Hung th&agrave;nh Kiết.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i Tuế, K&igrave;nh Thi&ecirc;n, c&ocirc;ng việc kh&ocirc;ng cố định, kh&oacute; tr&aacute;nh khỏi lo &acirc;u, gặp nhiều điều tr&aacute;i &yacute;. Nhờ bản chất hiền h&ograve;a m&agrave; tr&aacute;nh được họa tai.</p>
<p>Cung T&agrave;i Bạch, với Thi&ecirc;n T&agrave;i, Thi&ecirc;n hỷ c&ugrave;ng lộc ngộ lộc, tiền bạc dồi d&agrave;o, c&oacute; những mối lợi đến ngo&agrave;i mong đợi, d&ugrave; c&oacute; Đại hao chiếu, cũng vẫn c&oacute; thừa. Đ&acirc;y l&agrave; năm, phần t&iacute;ch lũy tăng cao, sự nghiệp hưng vượng. Ngo&agrave;i thời cơ tốt c&ograve;n được sự gi&uacute;p đỡ của Qu&yacute; nh&acirc;n, đủ yếu tố để th&agrave;nh c&ocirc;ng tương đối dễ d&agrave;ng. Chỉ cần ph&ograve;ng bệnh nạn v&igrave; đang ở Hạn xung Th&aacute;i Tuế.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, c&ocirc;ng việc l&agrave;m ăn kh&aacute; bận rộn nhưng c&oacute; nhiều th&agrave;nh tựu về t&agrave;i lộc, l&agrave; niềm vui của gia đ&igrave;nh.</p>
<p>Với M&atilde; lưu M&atilde;, Qu&yacute; &Ocirc;ng c&oacute; nhiều dịp đi xa, vắng nh&agrave; nhiều nhưng tấm l&ograve;ng lu&ocirc;n nghĩ đến vợ con. Với Đ&agrave;, Phượng kh&oacute; tr&aacute;nh khỏi sự than phiền, tr&aacute;ch m&oacute;c của vợ con. N&ecirc;n quan t&acirc;m nhiều hơn nữa, nhất l&agrave; cần b&agrave;y tỏ sự thủy chung để t&igrave;nh vợ chồng đừng bị m&acirc;y đen ghen tu&ocirc;ng che phủ.</p>
<p>Với Kh&ocirc;i, Việt, Sinh, con c&aacute;i ngoan ngo&atilde;n, học h&agrave;nh tiến bộ. Vợ chồng c&oacute; lợi về nh&agrave; cửa v&agrave; c&oacute; thể sinh th&ecirc;m con. Đứa b&eacute; tuổi Hợi c&agrave;ng l&agrave;m cho vợ chồng th&ecirc;m gắn kết.</p>
<p>Hạn c&oacute; K&igrave;nh, Tang, Đ&agrave;, M&atilde; cần quan t&acirc;m nhiều hơn về sức khỏe của bản th&acirc;n v&agrave; vợ con. C&oacute; thể gặp tai nạn hay con c&aacute;i ốm đau, g&acirc;y nhiều lo lắng.</p>
<p>Với Điếu, Tuế, Ph&aacute;, quan hệ bạn b&egrave; n&ecirc;n cẩn thận, đừng qu&aacute; tin người, c&oacute; thể bị lừa gạt, phản bội.</p>
<p>Đối với Qu&yacute; &Ocirc;ng độc th&acirc;n, đ&acirc;y l&agrave; năm dễ bị rối rắm về mặt t&igrave;nh cảm, c&ocirc;ng việc đang l&ecirc;n, lại th&ecirc;m Hồng, Đ&agrave;o vận h&agrave;nh, kh&oacute; tr&aacute;nh khỏi lưới t&igrave;nh giăng mắc bốn phương.</p>
<p>L&agrave; người hiền l&agrave;nh, đừng để bị l&ocirc;i k&eacute;o m&agrave; cần phải chủ động trong t&igrave;nh cảm. Nếu gặp người vừa &yacute;, c&oacute; thể tiến đến h&ocirc;n nh&acirc;n. Tuy kh&ocirc;ng được thuận v&igrave; gặp năm tuổi, nhưng kh&ocirc;ng gặp hung ni&ecirc;n, h&ocirc;n sự vẫn c&oacute; thể thực hiện.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Mậu Ngọ (42 tuổi), Nh&acirc;m T&yacute; (48 tuổi), Ất Mẹo (45 tuổi); Khắc kỵ với tuổi Mậu Th&acirc;n (52 tuổi), B&iacute;nh Th&igrave;n (44 tuổi), B&iacute;nh Dần (34 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Ngũ H&agrave;nh tượng đối tốt v&agrave; Thi&ecirc;n can thuận lợi, sức khoẻ kh&ocirc;ng c&oacute; vấn đề. Tuy nhi&ecirc;n, năm nay đang gặp xung Th&aacute;i Tuế, cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>T&acirc;n Hợi phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Mạng Kim, tuổi Thuỷ danh c&ocirc;ng số n&agrave;y</em></p>
<p align="center"><em>Th&aacute;i Dương chiếu mạng t&agrave;i hay</em></p>
<p align="center"><em>Th&ocirc;ng minh, t&aacute;nh s&aacute;ng, c&oacute; ng&agrave;y n&ecirc;n danh</em></p>
<p align="center"><em>L&agrave; người ngay thẳng hiền l&agrave;nh</em></p>
<p align="center"><em>Cuộc đời sẽ được Lộc d&agrave;nh về sau</em></p>
<p align="center"><em>Tiền vận, duy&ecirc;n nợ đớn đau</em></p>
<p align="center"><em>Trung ni&ecirc;n y&ecirc;n ấm, đượm m&agrave;u tươi vui</em></p>
<p align="center"><em>Kỷ Hợi, c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>C&ocirc;ng danh l&ecirc;n xuống, rủi xui phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Nhiều bất ổn. C&ocirc;ng việc trở ngại. Hao t&agrave;i. Th&aacute;ng 3: C&oacute; cơ hội tốt. T&agrave;i lộc kh&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Ph&ograve;ng tai nạn, ốm đau. C&oacute; tin buồn. Th&aacute;ng 6: Gặp may mắn. C&oacute; tin vui.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Mưu sự dễ th&agrave;nh. Th&aacute;ng 8 v&agrave; 9: C&oacute; nhiều niềm vui. C&ocirc;ng danh, t&agrave;i lộc hưng vượng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&oacute; chuyển hướng tốt. Hao tốn. Th&aacute;ng 11 v&agrave; 12: C&ocirc;ng việc c&oacute; kh&oacute; khăn. T&agrave;i lộc hao hụt.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, 8 ch&eacute;n nước hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>