<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
  <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N HỢI 2019 - NỮ MẠNG 1971</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N HỢI</strong></p>
<p align="center"><strong>49 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 27-1-1971 đến 14-2-1972</p>
<p align="center">Tướng tinh: Con Cọp. Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Xuyến xoa Kim (V&agrave;ng nữ trang)</p>
<p><strong>SAO :</strong>&nbsp;Th&aacute;i &Acirc;m: May mắn, danh lộc tốt</p>
<p><strong>HẠN :</strong>&nbsp;Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Long ngộ V&acirc;n (Rồng gặp may) tốt</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; 1ợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Hợi gặp Hợi: Phạm Th&aacute;i Tuế, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :&nbsp;</strong>Hạp: V&agrave;ng, trắng: Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM MỚI</a>:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; B&agrave; tuổi T&acirc;n Hợi l&agrave; người đoan trang th&ugrave;y mị, trầm lặng &iacute;t n&oacute;i nhưng dễ h&ograve;a đồng v&agrave; s&acirc;u sắc. Tuy kh&ocirc;ng th&aacute;o v&aacute;t nhưng hội đủ điều kiện để l&agrave;m người mẹ hiền, người vợ qu&yacute;.</p>
<p>Với Tuổi Mạng tương sanh c&ugrave;ng Th&aacute;i Dương hộ chiếu Qu&yacute; B&agrave; c&oacute; được tr&iacute; tuệ th&ocirc;ng s&aacute;ng, cuộc đời &iacute;t gặp kh&oacute; khăn, vất vả. Nếu thuận sanh v&agrave;o đ&ecirc;m m&ugrave;a Thu c&agrave;ng hưởng nhiều Ph&uacute;c Lộc, h&ocirc;n nh&acirc;n &ecirc;m ấm thuận h&ograve;a.</p>
<p>Bổn mạng tuy may mắn về kinh tế, nhưng l&agrave; người thường đứng mũi chịu s&agrave;o, nhiều bề lễ nghĩa n&ecirc;n cũng nhiều chi ti&ecirc;u lớn. Bước v&agrave;o Hậu vận mới c&oacute; tiền của vững mạnh nhờ t&iacute;ch lũy qua năm th&aacute;ng. Nếu vẫn duy tr&igrave; phước đức, tuổi gi&agrave; c&agrave;ng tăng trường ph&uacute;c thọ, con c&aacute;i hiếu hạnh, th&agrave;nh đạt.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; B&agrave; được Nguyệt cung Ho&agrave;ng Hậu Th&aacute;i &Acirc;m chiếu mạng, hạn Huỳnh tuyền. Sao Hạn n&agrave;y đem lại nhiều may mắn trong c&ocirc;ng việc, t&agrave;i lộc tăng tiến, gia đạo an vui. Nhưng với hạn Huỳnh Tuyền, n&ecirc;n đề ph&ograve;ng c&oacute; thể bị ốm đau kh&aacute; nặng.</p>
<p>Về Tứ Trụ, Qu&yacute; B&agrave; được Thi&ecirc;n sinh, Địa bất an, c&oacute; nhiều cơ hội tốt đến với c&ocirc;ng việc, cuộc sống kh&ocirc;ng c&oacute; những biến động khiến phải lo &acirc;u, rất thuận lợi cho việc x&acirc;y dựng sự nghiệp th&ecirc;m hưng vượng. Nhưng gia đ&igrave;nh, t&igrave;nh cảm c&oacute; phần rối ren.</p>
<p>Với Vận ni&ecirc;n &ldquo;Long ngộ V&acirc;n&rdquo; rất tốt cho c&ocirc;ng danh. C&oacute; dịp ph&aacute;t huy khả năng, được người trọng dụng, uy t&iacute;n chức vụ tăng cao, mưu t&iacute;nh dễ th&agrave;nh tựu.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Kim, gặp năm Thổ, c&oacute; phải lợi &iacute;ch, nhưng v&igrave; Thổ vận bất cập n&ecirc;n chỉ c&oacute; lợi nhỏ. Sao Hạn kh&aacute; tốt, c&ocirc;ng việc kh&oacute; khăn cũng c&oacute; người gi&uacute;p đỡ, t&agrave;i lộc tăng. V&acirc;n ni&ecirc;n rất ph&ugrave; hợp với Qu&yacute; B&agrave;, tuổi đang hoạt động. Năm nay c&oacute; nhiều may mắn trong c&ocirc;ng việc, ph&ugrave; hợp với khả năng v&agrave; &yacute; th&iacute;ch. Tuy vậy, năm nay đang l&agrave; năm tuổi, bất lợi cho việc kinh doanh, mưu sư kh&oacute; th&agrave;nh v&agrave; đặc biệt, đừng qu&aacute; tin người m&agrave; thiệt hại. C&oacute; thể n&oacute;i, năm nay tốt xấu đan chen, mọi việc phải cẩn thận đừng h&ugrave;n hạp l&agrave;m ăn, t&agrave;i lộc vẫn dồi d&agrave;o. Một năm Tr&ecirc;n Trung B&igrave;nh của Qu&yacute; B&agrave;, nhưng đang phạm Th&aacute;i Tuế, phải cẩn thận mọi mặt, nhất l&agrave; ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng địa, mưu sự được th&agrave;nh nhưng phải cố gắng v&igrave; cũng gặp những ngăn trở phải vượt qua. Đại Hạn 10 năm (từ 44 tuổi đến 53 tuổi) kh&ocirc;ng được tốt, tiền của c&oacute; thể tốn hao, mất m&aacute;t. V&igrave; vậy Tiểu Hạn đi v&agrave;o Thắng Địa, nhưng với ảnh hưởng kh&ocirc;ng tốt của Đại Hạn, mọi việc n&ecirc;n cẩn thận, đừng chạy theo lợi trước mắt m&agrave; qu&ecirc;n c&aacute;i hại sau lưng.</p>
<p>Nhị hạn đ&aacute;o cung Sửu c&oacute; Ch&iacute;nh diệu Nam Đẩu tinh Dương - Thủy, Thi&ecirc;n tướng đắc địa tọa thủ, việc g&igrave; cũng c&oacute; thể l&agrave;m được, lại c&oacute; của hoạnh t&agrave;i, kết quả của việc l&agrave;m đ&ocirc;i khi thu hoạch cao hơn dự t&iacute;nh.</p>
<p>Tử Vi lại c&oacute; Tướng qu&acirc;n trực chiếu, c&agrave;ng tăng th&ecirc;m năng lực, toan t&iacute;nh s&aacute;ng suốt, được nhiều người gi&uacute;p đỡ.</p>
<p>Căn cứ v&agrave;o những ch&iacute;nh tinh đang ảnh hưởng đến thời vận, Qu&yacute; B&agrave; nếu đang l&agrave;m việc ở H&atilde;ng, sở sẽ được giao nhiệm vụ cao hơn, c&oacute; dịp ph&aacute;t huy khả năng của m&igrave;nh, g&acirc;y được uy t&iacute;n với thượng cấp, chức vụ v&agrave; lương tiền nhất định phải được tăng tiến. Nếu ở ng&agrave;nh kinh doanh tự do, sẽ l&agrave; l&uacute;c gặp nhiều cơ hội tốt, c&oacute; thể mở rộng cơ ngơi.</p>
<p>Tử Vi c&oacute; Tham lang bị Tuần, giảm bớt phần n&agrave;o khả năng xoay xở, c&oacute; thể bị người ganh tỵ, cạnh tranh bất ch&iacute;nh, g&acirc;y tai tiếng thị phi, bất lợi cho c&ocirc;ng việc. V&igrave; vậy cần biết chia sẻ quyền lợi, đừng t&iacute;nh chuyện thu gom hết cho m&igrave;nh m&agrave; g&acirc;y hại cho người v&agrave; đừng n&ecirc;n ph&ocirc; trương th&agrave;nh quả, dễ bị người ganh gh&eacute;t, t&igrave;m c&aacute;ch ph&aacute; hoại.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i Tuế, Kinh thi&ecirc;n, c&ograve;n gọi l&agrave; &ldquo;Đầu đội Th&aacute;i tuế, kh&ocirc;ng Tai cũng Họa&rdquo;. Do vậy mọi việc n&ecirc;n đề ph&ograve;ng, đừng t&iacute;nh chuyện l&agrave;m ăn to lớn m&agrave; n&ecirc;n an phận thủ thường, tạo th&ecirc;m phước đức, để giảm bớt họa tai.</p>
<p>Cung T&agrave;i Bạch c&oacute; Thi&ecirc;n Tr&ugrave;, M&atilde; ngộ lộc, tiền bạc lu&ocirc;n đầy đủ, c&oacute; l&uacute;c lợi tức tăng nhanh, nhưng năm nay cũng c&oacute; những tốn hao ngo&agrave;i dự tr&ugrave; v&igrave; c&oacute; S&aacute;t, Ph&aacute; hội nhập d&ugrave; vậy, Qu&yacute; B&agrave; vẫn c&oacute; phần t&iacute;ch lũy.</p>
<p>Nh&igrave;n chung, năm nay tốt nhiều xấu &iacute;t, danh t&agrave;i đều tăng trưởng, nhưng v&igrave; đang gặp năm tuổi, c&oacute; thể xảy ra chuyện chẳng l&agrave;nh, kh&oacute; lường được, chỉ c&oacute; phần Phước Đức mới c&oacute; thể ngăn chận, h&oacute;a giải. Qu&yacute; B&agrave; l&agrave;m việc g&igrave; cũng n&ecirc;n nghĩ đến lợi m&igrave;nh th&igrave; cũng phải lợi cho người v&agrave; hơn thế nữa, cũng sẵn s&agrave;ng gi&uacute;p đỡ cho kẻ yếu thế c&ocirc;. Được như vậy, Qu&yacute; B&agrave; sẽ c&oacute; cuộc sống tốt đẹp hơn nữa.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p><strong>&nbsp;</strong><a href="#">Tử vi</a>&nbsp;năm nay n&oacute;i rằng, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều th&agrave;nh quả, gia đ&igrave;nh t&igrave;nh cảm c&oacute; điều kiện để thăng hoa, nhưng đang gặp năm tuổi, vợ chồng cũng c&oacute; thể xảy ra nhiều việc bất h&ograve;a. Qu&yacute; B&agrave; l&agrave; người c&oacute; niềm tự h&agrave;o, tự cao v&agrave; cũng kh&aacute; n&oacute;ng nảy dễ l&agrave;m m&aacute;t l&ograve;ng chồng. Nếu người chồng t&agrave;i năng kh&ocirc;ng được bằng Qu&yacute; B&agrave; th&igrave; dễ nảy sinh bất h&ograve;a v&agrave; nếu kh&ocirc;ng kh&eacute;o, c&oacute; thể l&agrave;m cho gia đ&igrave;nh kh&ocirc;ng c&ograve;n l&agrave; tổ ấm.</p>
<p>Năm nay, gia đạo c&oacute; người ốm đau, phải lo lắng nhiều nhưng vợ chồng cũng c&oacute; những tin vui về con c&aacute;i. C&oacute; người th&agrave;nh gia thất, vợ chồng c&ugrave;ng chung lo hỷ sự. D&ugrave; cố tốn hao nhưng cũng thỏa m&atilde;n.</p>
<p>Hạn cố Tang, Điếu, Tuế, gia đ&igrave;nh cũng c&oacute; nhiều việc buồn phiền về con c&aacute;i hay người th&acirc;n gặp chuyện chẳng l&agrave;nh.</p>
<p>Qu&yacute; B&agrave; tuy đ&atilde; c&oacute; gia đ&igrave;nh, Tử Vi c&oacute; Đ&agrave;o hoa cư T&yacute;, l&agrave; người c&oacute; duy&ecirc;n ngầm, vẫn c&oacute; người muốn th&acirc;n cận. Phải nhớ, hạng người đ&agrave;n &ocirc;ng muốn ngấm ngh&eacute; đ&agrave;n b&agrave; đ&atilde; c&oacute; chồng, l&agrave; hạng kh&ocirc;ng đạo đức, cần phải xa l&aacute;nh v&agrave; khinh bỉ. C&oacute; như thế mới khỏi bị người dị nghị, mang tai tiếng.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, năm nay t&igrave;nh cảm c&oacute; nhiều nỗi buồn hơn niềm vui. Nếu giảm bớt những chuyến đi chơi xa, hay họp mặt đ&ocirc;ng người, kh&ocirc;ng chỉ hao tốn tiền bạc c&ograve;n bị tai tiếng, chuyện kh&ocirc;ng th&agrave;nh c&oacute;.</p>
<p>Mặc d&ugrave;, c&oacute; Đ&agrave;o hoa ảnh hưởng đến cuộc sống nhưng cũng c&oacute; Thi&ecirc;n kh&ocirc;ng b&ecirc;n cạnh, d&ugrave; c&oacute; quan hệ t&igrave;nh cảm cũng kh&ocirc;ng đi đến đ&acirc;u. Nếu qu&aacute; bu&ocirc;ng lung c&oacute; thể dẫn đến thất vọng n&atilde;o nề.</p>
<p>Nếu muốn lập gia đ&igrave;nh, năm nay kh&ocirc;ng thuận nhưng kh&ocirc;ng c&oacute; g&igrave; phải ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi Nh&acirc;m T&yacute; (48 tuổi), Kỷ Dậu (51 tuổi), T&acirc;n Hợi (đồng tuổi); Khắc kỵ với tuổi Canh Th&acirc;n (40 tuổi), Qu&yacute; Sửu (47 tuổi), Đinh M&ugrave;i (53 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, với Thi&ecirc;n khắc, dễ bị ốm đau khi thời tiết thay đổi. Ch&uacute; &yacute; đến bệnh đường h&ocirc; hấp, Thận suy. Ngo&agrave;i ra cần ph&ograve;ng tai nạn đi đường.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. Nhờ Tử Vi c&oacute; nhiều Ph&uacute;c tinh, n&ecirc;n l&agrave;m việc l&agrave;nh để Phước sanh Họa l&ugrave;i, cuộc sống được b&igrave;nh an.</p>
<p align="center"><em>T&acirc;n Hợi tuổi Thủy mạng Kim</em></p>
<p align="center"><em>Mạng sanh cho Tuổi như Chim c&oacute; bầy</em></p>
<p align="center"><em>Hiền l&agrave;nh, l&ograve;ng dạ thẳng ngay</em></p>
<p align="center"><em>Cuộc đời &iacute;t bị đổi thay phũ ph&agrave;ng</em></p>
<p align="center"><em>Tuổi Xu&acirc;n duy&ecirc;n nợ tr&aacute;i ngang</em></p>
<p align="center"><em>Nhưng rồi cũng tạo gia cang vững bền</em></p>
<p align="center"><em>Trung thời sự nghiệp đi l&ecirc;n</em></p>
<p align="center"><em>Việc l&agrave;m ổn định, bạc tiền cầm tay</em></p>
<p align="center"><em>Số người cũng được gặp may</em></p>
<p align="center"><em>Hậu lai, ph&uacute; t&uacute;c, hưởng ng&agrave;y an vui</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; h&ecirc;n c&oacute; xui</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh dữ, đẩy lui tai n&agrave;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc gi&aacute;n đoạn. T&agrave;i lộc hao t&aacute;n. Tinh thần lo &acirc;u, phiền muộn. Th&aacute;ng 3: C&oacute; nhiều may mắn. Gia đạo an vui. Toan t&iacute;nh được th&agrave;nh. T&agrave;i lộc dồi d&agrave;o.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Ph&ograve;ng bệnh nạn. Cẩn thận giấy tờ, sổ s&aacute;ch. Gia đạo c&oacute; chuyện bất ổn. Th&aacute;ng 5 v&agrave; 6: Mưu sự được toại l&ograve;ng. C&oacute; người gi&uacute;p đỡ, hợp t&aacute;c trong c&ocirc;ng việc. Lợi nhuận cao. Gia đạo c&oacute; tin buồn hay ốm đau nặng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Uy t&iacute;n tăng trưởng, l&ecirc;n chức l&ecirc;n lương. Đề ph&ograve;ng tai nạn xe cộ. Ti&ecirc;u h&oacute;a rối loạn. Th&aacute;ng 9: C&oacute; đi xa hoặc thay đổi sẽ thuận lợi. C&oacute; bệnh đau mắt, thị lực suy giảm.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&ocirc;ng việc bị ngăn trở. Nếu c&oacute; thay đổi c&ocirc;ng việc l&agrave; điều tốt. Th&aacute;ng 11 v&agrave; 12: Nhiều cơ hội tốt đến. C&oacute; nhiều người ganh tỵ gi&egrave;m pha. C&ocirc;ng danh t&agrave;i lộc tăng tiến. Đề ph&ograve;ng tai nạn v&agrave; tiểu nh&acirc;n ph&aacute; hoại.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>