<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M T&Yacute; 2019 - NAM MẠNG 1972</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M T&Yacute;</strong></p>
<p align="center"><strong>48 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 15-2-1972 đến 2-2-1973</p>
<p align="center">Tướng tinh: Con Beo. Con d&ograve;ng Thanh Đế, t&acirc;n khổ</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Tang đố Mộc (C&acirc;y d&acirc;u tằm)</p>
<p><strong>SAO&nbsp;</strong>: Thuỷ Diệu : C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n Tinh : Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Nh&acirc;m gặp Kỷ : Tưởng khắc, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: T&yacute; gặp hợi: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>: Ngay Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giơ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp : Đen, v&agrave;ng; Kỵ: Đỏ, trắng.</p>
 
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>&nbsp;Qu&yacute; &Ocirc;ng tuổi Nh&acirc;m T&yacute;, c&oacute; Thi&ecirc;n can mang chữ Nh&acirc;m c&oacute; c&aacute;c Sao Thi&ecirc;n Lương, Tử Vi, Tả Ph&ugrave;, Vũ Kh&uacute;c v&agrave; Tứ Ho&aacute;. Người c&oacute; Sao Thi&ecirc;n Lương, Ho&aacute; Lộc như Qu&yacute; &Ocirc;ng phải l&agrave; người hiền l&agrave;nh, ngay thẳng, th&iacute;ch hợp trong vai tr&ograve;, người lớn, kẻ cả, ph&ugrave; hợp với c&aacute;c ng&agrave;nh nghề gi&aacute;o dục, Y, Dược, kh&ocirc;ng th&iacute;ch hợp với m&ocirc;i trường đầy biến động.</p>
<p>Nếu sanh v&agrave;o Đ&ocirc;ng Xu&acirc;n, cuộc sống gặp nhiều may l&agrave;nh, gia đ&igrave;nh &ecirc;m ấm, hưởng nhiều ph&uacute;c lộc. Nghịch sanh lỗi số, phải sống tha phương, đường t&igrave;nh rối rắm. Tuy kh&ocirc;ng đến nỗi phải lao nhọc nhưng t&acirc;m tr&iacute; lo lắng, toan t&iacute;nh đủ điều, c&ocirc;ng danh gia đạo kh&oacute; y&ecirc;n. Phải đi v&agrave;o vận cuối mới được đầy đủ, an nh&agrave;n.</p>
<p>Năm nay, đang ở Trung vận, sự nghiệp vẫn c&ograve;n biến động, tan hợp thất thường. Nếu biết tu t&acirc;m, dưỡng t&aacute;nh sẽ c&oacute; cơ hội tiến thăng. Nếu v&igrave; lợi danh m&agrave; đi v&agrave;o đường kh&ocirc;ng ngay ch&iacute;nh c&oacute; thể l&acirc;m v&agrave;o t&ugrave; tội v&igrave; số phạm Tam H&igrave;nh. Nếu c&oacute; ng&agrave;nh nghề cố định, c&agrave;ng lớn tuổi c&agrave;ng ph&aacute;t đạt, gia đ&igrave;nh hạnh ph&uacute;c, gi&agrave;u sang.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>&nbsp;Năm nay, Qu&yacute; &Ocirc;ng gặp sao Thủy Diệu chiếu mạng, c&oacute; chuyện buồn phiền, lo lắng nhưng đi xa th&igrave; dễ l&agrave;m ăn, c&oacute; t&agrave;i lợi. Sao Thủy Diệu thuộc h&agrave;nh Thủy, với Qu&yacute; &Ocirc;ng mạng Mộc, c&oacute; phần lợi &iacute;ch, lộc t&agrave;i tăng trưởng.&emsp;</p>
<p>Hạn gặp Thi&ecirc;n Tinh, nhiều chuyện rối rắm, tranh phấp kiện thưa, c&oacute; việc li&ecirc;n hệ với c&ocirc;ng quyền, T&ograve;a &aacute;n.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n xung, Địa lợi, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều trở ngại, đổi thay, thăng trầm bất định. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều an vui, sự nghiệp c&oacute; phần đi l&ecirc;n.</p>
<p>Vận ni&ecirc;n Thử quy Điền rất tốt, nếu c&oacute; cơ hội n&ecirc;n l&agrave;m c&aacute;c việc cũ, m&ocirc;i trường cũ, lợi tức dồi d&agrave;o v&agrave; dễ d&agrave;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Mộc gặp năm Thổ, c&oacute; phần lợi &iacute;ch, từ t&agrave;i lộc đến sức khoẻ. Sao Hạn kh&ocirc;ng được tốt, nhưng nhờ Vận Ni&ecirc;n rất tốt v&agrave; Ngũ H&agrave;nh thuận lợi, n&ecirc;n d&ugrave; c&ocirc;ng việc c&oacute; v&agrave;i trở ngăn, thay đổi nhưng cuối cũng đạt được nhiều th&agrave;nh quả đ&aacute;ng kể. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tr&ecirc;n Trung B&igrave;nh của Qu&yacute; &Ocirc;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc, ph&uacute;c thọ nhưng phải vượt qua nhiều kh&oacute; khăn. Đại Hạn 10 năm (từ 43 đến 52 tuổi) sự nghiệp tăng trưởng, danh lợi đều tăng. Tiểu Hạn năm nay được ảnh hưởng tốt của Đại Hạn, d&ugrave; c&oacute; kh&oacute; khăn cũng c&oacute; người gi&uacute;p vượt qua.</p>
<p>Hạn c&oacute; Quyền, Tham, Vũ hội, mưu sự được toại l&ograve;ng, danh t&agrave;i hưng vượng. Đồng hội nhập c&oacute; Thi&ecirc;n kh&ocirc;ng, n&ecirc;n cũng dễ ti&ecirc;u hao, bị mất của, hay bị lừa gạt.</p>
<p>Với K&igrave;nh, Đ&agrave;, M&atilde;, c&ocirc;ng việc cũng thường bị trở ngại, phải đổi thay hay đi xa l&agrave;m ăn. H&oacute;a lộc ngộ Lộc tồn, tiền bạc ph&aacute;t đạt nhanh ch&oacute;ng, may mắn dồn dập hay c&oacute; hoạnh t&agrave;i. Tuy nhi&ecirc;n, khi c&oacute; số lợi lớn cần ph&ograve;ng hung hiểm theo sau. Đồng thời, với Tử tọa Hạn, kh&oacute; tr&aacute;nh khỏi chuyện buồn phiền, ốm đau hay gia đạo c&oacute; chuyện chẳng l&agrave;nh.</p>
<p>Cung Mệnh c&oacute; Hung thần, Bệnh ph&ugrave;, dễ gặp bất trắc, nguy hại lớn đồng thời bản th&acirc;n cũng dễ bị bệnh do ăn uống ph&aacute;t sinh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt từ Sao Vận đến Tử Vi, Cung Tiểu Hạn c&oacute; nhiều Quyền tinh, T&agrave;i lộc tinh, c&ocirc;ng danh sự nghiệp sẽ c&oacute; phần thăng tiến, mưu sự dễ th&agrave;nh. Nhưng b&ecirc;n cạnh cũng c&oacute; những bất lợi về mặt gia đ&igrave;nh v&agrave; quan hệ l&agrave;m ăn thường sinh chống tr&aacute;i, c&oacute; thể phải nhờ luật ph&aacute;p can thiệp. Vận Hạn tương đối thuận lợi, nhưng đừng qu&aacute; ham muốn mong cầu dễ bị lừa gạt hay trắc trở kh&oacute; chống đỡ. D&ugrave; sao, đ&acirc;y cũng l&agrave; l&uacute;c thuận thời, sự nghiệp tăng trưởng, nếu kh&eacute;o giữ g&igrave;n v&agrave; đừng để việc rối rắm của gia đ&igrave;nh g&acirc;y trở ngại v&agrave; cũng cần đề ph&ograve;ng bệnh nạn l&agrave;m hỏng việc giữa chừng. Một năm kh&aacute; tốt đối với Qu&yacute; &Ocirc;ng.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>&nbsp;Năm nay, C&ocirc;ng việc phức tạp, vướng nhiều lo &acirc;u, t&igrave;nh cảm kh&oacute; được an h&ograve;a. Hơn nữa, với Thủy Diệu chiếu mạng, kh&oacute; tr&aacute;nh chuyện buồn l&ograve;ng.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, tuy c&oacute; v&agrave;i chuyện buồn trong th&acirc;n quyến nhưng với Địa sinh, vợ chồng vẫn c&oacute; nhiều hạnh ph&uacute;c.</p>
<p>Hạn c&oacute; Kh&ocirc;i, Việt, Hỷ, con c&aacute;i ngoan ngo&atilde;n, học h&agrave;nh tiến bộ l&agrave; hạnh ph&uacute;c của gia đ&igrave;nh. Nhưng cần quan t&acirc;m nhiều hơn đến đường đi lối về của c&aacute;c con. Nếu lơ l&agrave;, thiếu nhắc nhở, c&aacute;c con dễ bị bạn b&egrave; l&ocirc;i cuốn v&agrave;o con đường xấu.</p>
<p>Tử vi c&oacute; Tang, Hổ, cẩn thận ph&ograve;ng bệnh, nạn. Cần lưu &yacute; vợ con ph&ograve;ng tai nạn khi ra đường, cẩn thận t&agrave;u xe v&igrave; c&oacute; thể xảy ra chuyện chẳng l&agrave;nh.</p>
<p>Hạn c&oacute; M&atilde;, Hỷ, nếu đi xa, sẽ c&oacute; nhiều niềm vui, nhưng năm nay cũng phải tốn hao kh&aacute; nhiều.</p>
<p>Đối với Qu&yacute; &Ocirc;ng độc th&acirc;n, với Hồng, Hỷ đ&aacute;o Hạn, t&igrave;nh cảm c&oacute; nhiều tốt đẹp, c&oacute; thể tiến đến h&ocirc;n nh&acirc;n. Nếu c&ograve;n muốn cuộc sống độc th&acirc;n, quan hệ t&igrave;nh cảm vẫn c&oacute; nhiều niềm vui nhưng cũng bị tai tiếng. Nếu vui chơi qu&aacute; trớn, c&oacute; thể ảnh hưởng xấu đến uy t&iacute;n, kh&oacute; l&agrave;m việc.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi T&acirc;n Hợi (49 tuổi), Gi&aacute;p Dần (46 tuổi), Canh Th&acirc;n (40 tuổi); Khắc kỵ với tuổi T&acirc;n Dậu (39 tuổi), Ất Sửu (35 tuổi), Mậu Ngọ (42 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>&nbsp;Xem&nbsp;<a href="#">lịch &acirc;m dương</a>&nbsp;năm nay cho thấy Thi&ecirc;n Can kh&ocirc;ng thuận Bệnh ph&ugrave; nhập Mệnh cần quan t&acirc;m giữ g&igrave;n sức khoẻ. Cần phong c&aacute;c bệnh về bao tử, tim mạch.</p>
<p>L&aacute;i xe cẩn thận. Ph&ograve;ng tai nạn nguy hiểm. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Nh&acirc;m T&yacute; mạng mộc Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Tuổi Thủy sinh mạng danh c&ocirc;ng sớm v&agrave;o</em></p>
<p align="center"><em>Tuổi trẻ c&oacute; l&agrave;m t&agrave;i cao</em></p>
<p align="center"><em>Ph&uacute;c Đức chiếu mạng, phước h&agrave;o dễ n&ecirc;n</em></p>
<p align="center"><em>Bởi người kh&ocirc;ng c&oacute; ch&iacute; bền</em></p>
<p align="center"><em>Đổi thay sự nghiệp, gập gềnh đường m&acirc;y</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh bỏ đ&oacute;, bắt đ&acirc;y</em></p>
<p align="center"><em>L&agrave;m cho gia cảnh đổi thay mấy lần</em></p>
<p align="center"><em>Trung ni&ecirc;n mới được y&ecirc;n th&acirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp dần dần đi l&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; xui, c&oacute; h&ecirc;n</em></p>
<p align="center"><em>Đề ph&ograve;ng bệnh nạn, vững bền cơ ngơi.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc thuận lợi. Việc kh&oacute; c&oacute; người gi&uacute;p. T&agrave;i lộc kh&aacute;. Th&aacute;ng 3: Tốn hao v&igrave; gia đ&igrave;nh c&oacute; chuyện bất thường. Sức khỏe k&eacute;m.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: T&igrave;nh cảm rối ren. C&oacute; chuyện buồn phiền. C&ocirc;ng danh t&agrave;i lộc tăng. Th&aacute;ng 6: cẩn thận, dễ bị sai s&oacute;t dẫn đến tranh chấp kiện thưa. Ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&ocirc;ng việc trở ngại. T&agrave;i lộc s&uacute;t giảm. C&oacute; tin buồn hay gia đ&igrave;nh c&oacute; người bệnh nạn. Th&aacute;ng 9: T&agrave;i ch&aacute;nh kh&oacute; khăn. Sức khỏe bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11; Nhiều việc lo buồn. C&oacute; người gi&uacute;p giải quyết kh&oacute; khăn trong c&ocirc;ng việc l&agrave;m ăn. Cố gắng sẽ c&oacute; kết quả tốt. Th&aacute;ng 12: Gia đ&igrave;nh c&oacute; tin vui. Tốn hao nhưng vui vẻ.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Bắc m&agrave; khấn v&aacute;i.</p>
</div>
 
</body>
</html>