<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI QU&Yacute; SỬU 2019 - NỮ MẠNG 1973</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; SỬU</strong></p>
<p align="center"><strong>46 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 3-2-1973 đến 22-1-1974</p>
<p align="center">Tướng tinh: Cua biển. Con d&ograve;ng Thanh Đế. Quan lộc</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Tang đố Mộc (C&acirc;y d&acirc;u tằm)</p>
<p><strong>SAO&nbsp;</strong>: V&acirc;n Hớn: Tai tiếng, rối ren</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Trư ph&ugrave;ng Hoả (Heo gặp lửa), xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Qu&yacute; gặp Kỷ: Tương khắc, trở ngại</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Xanh, đen; kỵ: trắng, đỏ</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong>&nbsp;</p>
<p>Qu&yacute; B&agrave; tuổi Qu&yacute; Sửu l&agrave; người c&oacute; bản chất ho&agrave; nh&atilde;, lịch thiệp, dễ g&acirc;y cảm t&igrave;nh với người chung quanh. Can &ldquo;Quỷ&rdquo; hợp với nữ ph&aacute;i, th&acirc;n kh&ocirc;ng vất vả khổ cực, nhưng đa phần nặng về t&igrave;nh cảm n&ecirc;n kh&oacute; th&agrave;nh c&ocirc;ng trong bước c&ocirc;ng danh. Nếu gặp được người phối ngẫu c&oacute; t&agrave;i l&agrave;m ra tiền của, Qu&yacute; C&ocirc; lo việc gia đ&igrave;nh th&igrave; ho&agrave;n to&agrave;n ph&ugrave; hợp. Nếu phải chen lấn ở chợ đời n&ecirc;n chọn c&aacute;c ng&agrave;nh Y dược, Hương liệu, Mỹ phẩm, Chế biến... sẽ dễ th&agrave;nh c&ocirc;ng.</p>
<p>Đa phần sớm c&oacute; sự nghiệp v&agrave; dễ ổn định để ph&aacute;t triển nếu c&oacute; mối lương duy&ecirc;n hợp thuận. Nếu kh&ocirc;ng th&igrave; v&agrave;o Trung vận cũng được vững v&agrave;ng từ sự nghiệp đến gia đ&igrave;nh, c&oacute; thể n&oacute;i Qu&yacute; B&agrave; khi l&acirc;m v&agrave;o kh&oacute; khăn khổ cực v&igrave; được nhiều người gi&uacute;p đỡ bởi t&iacute;nh nết ngay thẳng, hiền l&agrave;nh, ăn ở c&oacute; phước đức. Hậu vận cuộc sống nh&agrave;n an, ph&uacute; t&uacute;c v&agrave; t&ugrave;y theo bản mệnh c&oacute; người phải c&ocirc; độc v&igrave; hiếm con.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao V&acirc;n Hớn chiếu mạng, sức khỏe bất an, gia đ&igrave;nh c&oacute; nhiều việc rối rắm, c&ocirc;ng danh t&agrave;i lộc c&oacute; phần trở ngại, kh&oacute; khăn. Sao V&acirc;n Hớn thuộc h&agrave;nh H&ograve;a, đối với Qu&yacute; B&agrave;, mạng Mộc nhẹ phần thiệt hại, trong rủi c&oacute; may.</p>
<p>Với Hạn Ngũ mộ, cẩn thận giữ g&igrave;n tiền bạc, của cải c&oacute; thể bị lừa gạt, trộm cắp.</p>
<p>Về Tứ trụ, với Thi&ecirc;n tổn, Địa Tam Tai c&ocirc;ng việc l&agrave;m ăn gặp nhiều trở ngại, kh&ocirc;ng n&ecirc;n mưu sự lớn. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều bất an, n&ecirc;n cẩn thận.</p>
<p>Vận ni&ecirc;n Trư ph&ugrave;ng Hỏa, quan hệ gặp nhiều chống tr&aacute;i rối rắm giấy tờ, bị mang tai tiếng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỳ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave; mạng mộc gặp năm Thổ, c&oacute; nhiều lợi &iacute;ch, t&agrave;i lộc v&agrave; sức khoẻ c&oacute; phần tăng tiến. Sao Hạn yếu k&eacute;m, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều trở ngại. Đặc biệt Vận ni&ecirc;n v&agrave; Vận Thế, ho&agrave;n to&agrave;n bất lợi. C&agrave;ng vọng động c&agrave;ng gặp nhiều trở lực, vừa lao t&acirc;m khổ tr&iacute; vừa kh&ocirc;ng thu được kết quả. Đ&acirc;y l&uacute;c phải cẩn thận, đừng mưu cầu cao v&agrave; đừng tranh thắng. Chỉ n&ecirc;n l&agrave;m c&aacute;c việc nhỏ, trong tầm tay mới giảm phần kh&oacute; khăn. Gia đ&igrave;nh, t&igrave;nh cảm cũng kh&ocirc;ng được b&igrave;nh an. Hơn nữa, đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra nhiều việc chẳng l&agrave;nh m&agrave; chỉ c&oacute; phước đức mới c&oacute; thể ho&aacute; giải được. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&oacute; khăn, n&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ mới c&oacute; thể giảm phần hoạ hại.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc v&agrave; sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n. Đại Hạn 10 năm (từ 43 tuổi đến 52 tuổi) l&agrave; thời gian vượng ph&aacute;t, ảnh hưởng tốt đến Tiểu Hạn. Tuy vậy, năm nay Thi&ecirc;n Can, Địa chi đều xung, d&ugrave; c&oacute; thắng lợi cũng phải qua nhiều chướng ngại, cam go, thu nhập kh&oacute; bảo to&agrave;n.</p>
<p>Cung Tiểu vận c&oacute; Thất S&aacute;t ngộ Tuần, đồng thời cũng c&oacute; Tang m&ocirc;n, Quan Đới, Th&aacute;i Tuế...cuộc sống c&oacute; nhiều kh&oacute; khăn, nếu l&agrave;m ăn lớn cần phải cẩn thận. Qu&yacute; B&agrave; l&agrave; người c&oacute; t&agrave;i nhưng qu&aacute; vọng động, dễ tạo nhiều sơ hở, c&oacute; thể dẫn đến việc kiện thưa hay sức khỏe kh&ocirc;ng ổn.</p>
<p>Hội chiếu c&oacute; Tử, Vũ, Phủ, Tướng, chứng tỏ Qu&yacute; B&agrave; l&agrave; người c&oacute; t&agrave;i xoay xở, c&oacute; thể vượt qua kh&oacute; khăn, d&agrave;nh thắng lợi.</p>
<p>Cung Mệnh c&oacute; Điếu Kh&aacute;ch, B&aacute;t tọa, Thi&ecirc;n cẩu, c&oacute; thể gặp Hung Họa kh&oacute; lường nếu qu&aacute; tham cầu. Cần ph&ograve;ng tiểu nh&acirc;n lừa gạt, của cải mất m&aacute;t, l&ograve;ng nhiều phiền muộn. Nếu c&oacute; dịp đi xa cầu danh lợi th&igrave; sẽ kh&aacute; hơn.</p>
<p>Cung T&agrave;i Bạch c&oacute; nhiều Ph&aacute; tinh g&acirc;y hao t&aacute;n kh&ocirc;ng &iacute;t, nhưng cũng c&oacute; H&oacute;a lộc, Lộc tồn, c&ocirc;ng việc l&agrave;m ăn c&oacute; l&uacute;c thu nhập cao nhưng bất thường. Nếu kh&eacute;o ti&ecirc;u x&agrave;i, kh&ocirc;ng lo thiếu hụt.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay tốt &iacute;t, xấu nhiều, d&ugrave; c&oacute; t&agrave;i l&agrave;m ăn nhưng kh&ocirc;ng hợp Thời Vận, e rằng sự nghiệp kh&ocirc;ng được như &yacute;. N&ecirc;n giảm bớt tham vọng v&agrave; cố gắng t&iacute;nh to&aacute;n cẩn thận, ph&ograve;ng bất trắc th&igrave; sự nghiệp vẫn được bảo tồn.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay Sao Hạn kh&ocirc;ng tốt, Vận Thế Vận ni&ecirc;n đều bất an, t&igrave;nh cảm gia đ&igrave;nh cũng c&oacute; nhiều xung động, đời sống vợ chồng &iacute;t được vui vẻ, n&ecirc;n cẩn thận về lời n&oacute;i để tr&aacute;nh &ldquo;chuyện b&eacute; x&eacute; ra to&rdquo;, c&agrave;ng th&ecirc;m bất ổn. Nhập Hạn c&oacute; nhiều sao xấu, c&oacute; tin buồn của người th&acirc;n hay gia đạo c&oacute; người ốm đau, gặp nạn. Tuy nhi&ecirc;n, con c&aacute;i lại c&oacute; nhiều th&agrave;nh tựu.</p>
<p>Quan hệ với b&ecirc;n ngo&agrave;i n&ecirc;n d&egrave; dặt. Trong c&ocirc;ng việc cũng như giao tiếp vui chơi thường gặp cảnh tr&aacute;i &yacute;, n&ecirc;n nhẫn nhịn l&agrave; hơn. Đặc biệt đừng qu&aacute; tin người, dễ bị lừa gạt. Tr&aacute;nh cho mượn tiền, mượn của dễ sinh chuyện mất m&aacute;t. Đừng d&acirc;y dưa b&agrave;n bạc chuyện người v&agrave; cũng đừng đưa vai g&aacute;nh v&aacute;c nợ người, c&oacute; thể d&iacute;nh d&aacute;ng đến ph&aacute;p luật.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, dễ bị tai tiếng thị phi, giao tiếp với người kh&aacute;c ph&aacute;i n&ecirc;n t&igrave;m hiểu cặn kẽ để tr&aacute;nh bị lừa gạt hay mang tai tiếng, rất c&oacute; hại cho uy t&iacute;n năm nay.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, kh&ocirc;ng c&oacute; g&igrave; trở ngại.</p>
<p>Quy B&agrave; hạp với người tuổi T&acirc;n Hợi (48 tuổi), Ất Mẹo (44 tuổi), Qu&yacute; Sửu (đồng tuổi); khắc kỵ với tuổi Nh&acirc;m Dần (57 tuổi), Canh Tuất (49 tuổi), Gi&aacute;p Dần (45 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, Sao Hạn kh&ocirc;ng tốt, Vận ni&ecirc;n bất an, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều biến động, sức khỏe thất thường cần quan t&acirc;m đến c&aacute;c bệnh về đầu, mắt v&agrave; tim mạch.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng c&oacute; suy nhưng kh&ocirc;ng nguy. N&ecirc;n l&agrave;m th&ecirc;m việc thiện để Phước sanh, Họa l&ugrave;i, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Qu&yacute; Sửu phần số Qu&yacute; B&agrave;</em></p>
<p align="center"><em>Hiền lương, trung hậu, lụa l&agrave; v&acirc;y quanh</em></p>
<p align="center"><em>Thuận sanh được gặp may l&agrave;nh</em></p>
<p align="center"><em>M&ugrave;a Thu lỗi số kh&oacute; th&agrave;nh gia cang</em></p>
<p align="center"><em>Tha phương mới được vẻ vang</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp gia đ&agrave;ng ấm &ecirc;m</em></p>
<p align="center"><em>Trung ni&ecirc;n dồn dập vận h&ecirc;n</em></p>
<p align="center"><em>L&agrave;m ăn ph&aacute;t đạt, tuổi t&ecirc;n với đời</em></p>
<p align="center"><em>Hậu vận, lại được gặp Thời</em></p>
<p align="center"><em>Ăn ở c&oacute; Đức, nhiều người mến thương</em></p>
<p align="center"><em>Kỷ Hợi Sao, Vận thất thường</em></p>
<p align="center"><em>Tạo th&ecirc;m việc thiện, tai ương giảm phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc, gia đạo c&oacute; nhiều biến động bất lợi. Kh&ocirc;ng n&ecirc;n mưu t&iacute;nh chuyện lớn. Sức khỏe bất thường. Ph&ograve;ng tai nạn, mất của. Th&aacute;ng 3: Gặp may mắn, được người gi&uacute;p đỡ. C&oacute; lợi về nhiều mặt. Gia đạo b&igrave;nh an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; lợi nhỏ. Gia đ&igrave;nh c&oacute; tin vui, con c&aacute;i c&oacute; sự th&agrave;nh tựu. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 5: Nhiều cơ hội tốt. C&ocirc;ng việc l&agrave;m ăn thuận lợi. Mưu sự hanh th&ocirc;ng, lộc t&agrave;i tăng tiến. Th&aacute;ng 6: Hao t&agrave;i, ph&ograve;ng mất của hay đau ốm. Cẩn thận về đường m&aacute;u huyết v&agrave; ti&ecirc;u h&oacute;a.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: cẩn thận lời n&oacute;i. N&oacute;ng giận mất kh&ocirc;n. Giao t&igrave;nh, sứt mẻ. Th&aacute;ng 8: C&ocirc;ng việc tr&igrave; trệ, bu&ocirc;n b&aacute;n thua lỗ hay bị mất m&aacute;t, hao t&agrave;i. Nếu kh&ocirc;ng, cần ph&ograve;ng nạn tai nguy hiểm. Th&aacute;ng 9: May mắn trong c&ocirc;ng việc l&agrave;m ăn. C&oacute; duy&ecirc;n l&agrave;nh hay gặp người gi&uacute;p đỡ. T&agrave;i lộc kh&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Rắc rối về hồ sơ, giấy tờ hay tin buồn của người th&acirc;n ở xa. C&ocirc;ng việc tr&igrave; trệ. Th&aacute;ng 11: T&agrave;i lộc dồi d&agrave;o. C&ocirc;ng việc xu&ocirc;i thuận, gặp nhiều cơ hội tốt. Th&aacute;ng 12: Gia đ&igrave;nh th&ecirc;m người th&ecirc;m của. Cần ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>