<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI QU&Yacute; SỬU 2019 - NAM MẠNG 1973</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; SỬU</strong></p>
<p align="center"><strong>47 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">4 Sanh từ 3-2-1973 đến 22-1-1974</p>
<p align="center">Tướng tinh: Con Cua biển-Con d&ograve;ng Thanh Đế, quan lộc</p>
<p align="center">&nbsp;<strong>MẠNG</strong>&nbsp;: Tang đố Mộc (C&acirc;y d&acirc;u tằm)</p>
<p><strong>SAO</strong>&nbsp;: Thổ T&uacute; : Rối rằm, nạn tai</p>
<p><strong>HẠN</strong>&nbsp;: Ngũ mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Trư ph&ugrave;ng hoả (Heo gặp lửa) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: Đen, xanh; Kỵ: Đỏ, trắng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng tuổi Qu&yacute; Sửu, Thi&ecirc;n Can mang chữa Qu&yacute; c&oacute; c&aacute;c sao Ph&aacute; Qu&acirc;n, Cự M&ocirc;n, Th&aacute;i &Acirc;m, Tham Lang v&agrave; Tứ Hoa l&agrave; người c&oacute; nhiều tham vọng, nhưng kh&ocirc;ng gi&aacute;m đương đầu với s&oacute;ng gi&oacute; bởi bản chất hiền l&agrave;nh. Qu&yacute; &Ocirc;ng c&oacute; sao Ph&aacute; Qu&acirc;n v&agrave; Ho&aacute; Lộc, muốn th&agrave;nh c&ocirc;ng th&igrave; phải cố gắng nhiều, vượt qua cảnh &ldquo;Tiền hung hậu kiết&rdquo;, v&agrave; cần phải c&oacute; ch&iacute; tiến thủ mạnh để vượt qua kh&oacute; khăn. Với Thi&ecirc;n Can mang chữ Qu&yacute;, &iacute;t ai phải vất vả cực khổ tắm th&acirc;n.</p>
<p>Nếu thuận sanh ban ng&agrave;y v&agrave;o hai m&ugrave;a Đ&ocirc;ng Xu&acirc;n, cuộc đời sung sướng, nh&agrave;n an, c&oacute; người c&ograve;n được cả Vinh Hoa Ph&uacute; Qu&yacute; v&igrave; c&oacute; chỗ dựa vững chắc, l&acirc;u d&agrave;i. Nghịch sanh, tấm th&acirc;n tuy kh&ocirc;ng vất vả nhưng gia đ&igrave;nh t&igrave;nh cảm kh&ocirc;ng y&ecirc;n, tiền bạc v&agrave;o ra thất thường. Nhờ c&oacute; t&acirc;m t&iacute;nh hiền l&agrave;nh, cuộc sống kh&ocirc;ng bị cực khổ, thường c&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ nhưng duy&ecirc;n phận thường gặp trắc trở, kh&oacute; khăn. Phải đi v&agrave;o Hậu vận, gia đ&igrave;nh trở n&ecirc;n kh&aacute; giả nhờ vợ con, cuộc sống c&oacute; nhiều niềm vui.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao Thổ Tủ chiếu mạng, c&ocirc;ng việc l&agrave;m ăn gặp nhiều trắc trở, gia đạo bất an, gặp nhiều rối rắm. Sao Thổ T&uacute; thuộc h&agrave;nh Thổ, đối với mạng Mộc Qu&yacute; &Ocirc;ng c&oacute; thể vượt qua kh&oacute; khăn, trong rủi c&oacute; may.</p>
<p>Với Hạn Ngũ mộ, cần ph&ograve;ng kẻ xấu lừa gạt g&acirc;y tốn hao tiền bạc, mất m&aacute;t của cải.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n tổn, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng thuận, gặp nhiều chống ph&aacute; trở ngăn, mưu sự bất th&agrave;nh. Gia đ&igrave;nh t&igrave;nh cảm v&agrave; bản th&acirc;n c&oacute; thể xảy ra việc chẳng l&agrave;nh.</p>
<p>Vận ni&ecirc;n Trư ph&ugrave;ng Hỏa, cuộc sống gặp nhiều điều tr&aacute;i &yacute;, muốn giải tỏa nhưng sẽ gặp kh&oacute; khăn. C&agrave;ng vọng động c&agrave;ng thiệt hại nhiều.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng mạng Tang đố Mộc, gặp năm Thổ, kh&aacute; thuận lợi, kh&oacute; khăn do Sao Hạn xấu, c&oacute; thể vượt qua, c&ocirc;ng việc l&agrave;m ăn tiền hung hậu kiết. Tuy nhi&ecirc;n, đ&acirc;y l&agrave; năm Tam Tai, c&ocirc;ng danh t&agrave;i lộc cũng như gia đ&igrave;nh t&igrave;nh cảm c&oacute; thể xảy ra nhiều chuyện bất lợi buồn phiền v&agrave; bản th&acirc;n cũng cần ph&ograve;ng tai nạn, bệnh hoạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tương đối yếu k&eacute;m của Qu&yacute; &Ocirc;ng, chỉ n&ecirc;n cố gắng duy tr&igrave; c&ocirc;ng việc đang l&agrave;m v&agrave; cố gắng nhẫn nhịn khi gặp sự chống ph&aacute;, trở ngăn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn sức khoẻ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 43 đến 52 tuổi) sự nghiệp vững v&agrave;ng, nhưng cuộc sống gặp nhiều chuyện bất như &yacute;, sức khoẻ k&eacute;m. Tiểu Hạn năm nay kh&aacute; tốt nhưng chịu ảnh hưởng kh&ocirc;ng mấy tốt của Đại Hạn, n&ecirc;n cẩn thận trong việc bảo to&agrave;n sự nghiệp v&agrave; gia đ&igrave;nh.</p>
<p>Cung Tiểu Vận c&oacute; Long tr&igrave; tọa thủ, Quan phủ, Đại hao, K&igrave;nh dương đồng cung, Qu&yacute; &Ocirc;ng l&agrave;m việc được cấp tr&ecirc;n tin cậy, gi&uacute;p đỡ nhưng gặp nhiều trở lực, dễ bị kẻ xấu g&acirc;y tai tiếng, tranh chấp c&oacute; thể dẫn đến kiện thưa. Nếu phần thắng c&oacute; về với Qu&yacute; &Ocirc;ng th&igrave; cũng phải tốn hao t&acirc;m sức v&agrave; tiền bạc kh&ocirc;ng nhỏ.</p>
<p>Tử Vi c&oacute; Tham, Ph&aacute;, S&aacute;t...nếu muốn th&agrave;nh đạt hay muốn l&agrave;m chuyện lớn hoặc thoả m&atilde;n tham vọng của m&igrave;nh. Qu&yacute; &Ocirc;ng phải trả gi&aacute; cao, vẫn kh&ocirc;ng đạt được mục đ&iacute;ch. Đ&acirc;y l&agrave; l&uacute;c cần n&eacute; tr&aacute;nh mọi xung đột, đối kh&aacute;ng mới c&oacute; thể giảm thiểu thiệt th&ograve;i.</p>
<p>Cung Mệnh c&oacute; Điếu kh&aacute;ch, Thi&ecirc;n cẩu... dễ l&acirc;m v&agrave;o t&igrave;nh trạng kh&oacute; khăn về t&agrave;i ch&aacute;nh, c&oacute; thể bị tiểu nh&acirc;n lừa gạt hay bị trộm cắp của cải g&acirc;y mất m&aacute;t, cuộc sống gặp nhiều phiền muộn, &acirc;u lo. C&ocirc;ng việc l&agrave;m ăn gặp nhiều bất lợi kh&oacute; lường. Nếu đi xa l&agrave;m ăn th&igrave; sẽ tr&aacute;nh được nhiều hư hại.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Sao Hạn, Vận thời đều yếu k&eacute;m, mặc d&ugrave; Tử vi đi v&agrave;o Vượng Địa nhưng c&oacute; nhiều Ph&aacute; Bại tinh nhập Hạn n&ecirc;n cũng kh&ocirc;ng s&aacute;ng sủa. Cung Ph&uacute;c đức cũng thiếu vắng nhiều Ph&uacute;c tinh, sự gi&uacute;p đỡ, may mắn do phước đức đem lại cũng kh&ocirc;ng nhiều. Chi giảm bớt phần n&agrave;o bất ổn trong cuộc sống m&agrave; th&ocirc;i. Nếu cố gắng chịu đựng v&agrave; an th&acirc;n thủ phận, cuộc sống sẽ được b&igrave;nh y&ecirc;n.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay c&oacute; nhiều rối rắm, ắt hẳn cuộc sống thiếu vắng niềm vui.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, dễ sinh bất h&ograve;a giữa vợ chồng. Nếu Qu&yacute; &Ocirc;ng kh&ocirc;ng kh&eacute;o giải quyết, c&oacute; thể đưa đến t&igrave;nh trạng tệ hại trong gia đ&igrave;nh.</p>
<p>Với Thi&ecirc;n la, Quan phủ nhập Hạn, kh&ocirc;ng kh&eacute;o vợ chồng c&oacute; thể sinh tranh chấp phải nhờ người lớn hay T&ograve;a &aacute;n giải quyết.</p>
<p>Gia đ&igrave;nh cũng c&oacute; những rối rắm, c&oacute; người đau ốm v&agrave; Tử vi c&oacute; Tang m&ocirc;n, Phi li&ecirc;m đồng hội, tin buồn đến bất ngờ, Qu&yacute; &Ocirc;ng phải đ&oacute;n nhận, c&agrave;ng l&agrave;m nặng nề th&ecirc;m t&igrave;nh trạng suy k&eacute;m của gia đ&igrave;nh.</p>
<p>Mặc d&ugrave; gia đ&igrave;nh cũng c&oacute; sự hưng phấn v&igrave; nh&agrave; cửa tốt đạp hơn, nhưng kh&ocirc;ng ngăn chặn được những phiền muộn, nhất l&agrave; t&igrave;nh cảm vợ chồng bất h&ograve;a, rối rắm. Tinh thần Qu&yacute; &Ocirc;ng lu&ocirc;n bận rộn lo &acirc;u, nếu kh&ocirc;ng kh&eacute;o kiềm chế dễ sinh n&oacute;ng nảy, c&agrave;ng th&ecirc;m nguy hại.</p>
<p>Quan hệ với bạn hữu, c&agrave;ng giảm thiểu c&agrave;ng tốt, niềm vui phải đ&aacute;nh đổi bằng sự bất ổn của th&acirc;n t&acirc;m, của gia đ&igrave;nh v&agrave; c&ograve;n g&acirc;y tốn hao kh&ocirc;ng &iacute;t.</p>
<p>Đối với Qu&yacute; &Ocirc;ng đang trong t&igrave;nh trạng độc th&acirc;n, cuộc sống bu&ocirc;ng thả sẽ đưa đến ph&aacute; sản v&agrave; c&ograve;n dễ gặp nạn tai hoặc phải hầu t&ograve;a.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, năm nay cũng kh&ocirc;ng n&ecirc;n tiến đến việc lập gia đ&igrave;nh. Qu&yacute; &Ocirc;ng cố gắng vun bồi t&igrave;nh cảm đang c&oacute;, kh&ocirc;ng kh&eacute;o sẽ bị thất vọng chia ly.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Canh Th&acirc;n (40 tuổi), T&acirc;n Dậu (39 tuổi), Gi&aacute;p T&yacute; (36 tuổi); Khắc kỵ với tuổi Đinh M&ugrave;i (53 tuổi), Nh&acirc;m Tuất (38 tuổi), Mậu Ngọ (42 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay cho thấy, Sao Hạn, Can Chi đều bất lợi, cần quan t&acirc;m giữ g&igrave;n sức khoẻ. T&igrave;nh cảm bất an, dễ dẫn đến c&aacute;c bệnh về tim mạch, huyết &aacute;p, bao tử. Ngo&agrave;i ra đ&acirc;y l&agrave; năm Tam Tai, cần ph&ograve;ng tai nạn nhất l&agrave; khi di chuyển.</p>
<p>Bổn mạng vững v&agrave;ng, c&oacute; ốm đau cũng nhẹ qua.</p>
<p align="center"><em>Qu&yacute; Sửu phần số Qu&yacute; &Ocirc;ng</em></p>
<p align="center"><em>Hiền ho&agrave;, ngay thẳng chẳng tr&ocirc;ng hơn người</em></p>
<p align="center"><em>Si&ecirc;ng cần, chăm chỉ, &iacute;t lời</em></p>
<p align="center"><em>Gắng c&ocirc;ng l&agrave;m việc, sống đời b&igrave;nh an</em></p>
<p align="center"><em>Đ&ocirc;ng Xu&acirc;n sanh thuận vẻ vang</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp, đ&ocirc;i đ&agrave;ng đều n&ecirc;n</em></p>
<p align="center"><em>Nghịch sanh vận số kh&ocirc;ng bền</em></p>
<p align="center"><em>Lục Xung chiếu mạng, xuống l&ecirc;n theo thời</em></p>
<p align="center"><em>Tiền vận lắm chuyện đổi dời</em></p>
<p align="center"><em>Trung ni&ecirc;n tạm ổn, an nơi dần dần</em></p>
<p align="center"><em>Kỷ Hợi kh&ocirc;ng được an th&acirc;n</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, được phần b&igrave;nh an.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng: C&oacute; c&ocirc;ng cũng bị tước đoạt, bội t&iacute;n. Tinh thần suy sụp, ch&aacute;n nản. T&agrave;i lộc hao t&aacute;n. Gia đạo rối ren. Th&aacute;ng 2 v&agrave; 3: C&oacute; cơ hội tốt, c&ocirc;ng việc thuận lợi. Đi xa c&oacute; nhiều lợi lạc, nhưng cần đề ph&ograve;ng tai nạn rủi ro. Quan hệ bất lợi. Dễ sinh tranh chấp. Gia đ&igrave;nh an h&ograve;a.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Lời n&oacute;i được nhiều người nghe theo. Mưu sự thuận lợi. Nh&agrave; cửa tốt đẹp hơn. T&agrave;i lộc phong t&uacute;c. Bị tai tiếng thị phi, tranh chấp, kiện thưa. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; niềm vui c&ocirc;ng việc thay đổi. T&agrave;i lộc suy k&eacute;m. Đề ph&ograve;ng rủi ro, bất trắc.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&agrave;i lộc phong tức. Gia đạo an khang. Qu&yacute; nh&acirc;n gi&uacute;p đỡ trong c&ocirc;ng việc. Tin buồn trong th&acirc;n tộc. T&igrave;nh cảm ưu sầu. Th&aacute;ng 9: C&oacute; ốm đau, sẽ b&igrave;nh phục nhanh ch&oacute;ng. Nhiều rối rắm trong c&ocirc;ng việc v&agrave; gia đạo.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Quan hệ tốt đẹp, được nhiều &iacute;ch lợi. C&oacute; tin vui về giấy tờ, hợp đồng... Th&aacute;ng 11 v&agrave; 12: C&ocirc;ng việc trước dễ sau kh&oacute;. Bị tai tiếng thị phi. Uy t&iacute;n suy giảm. T&agrave;i lộc thất thường. Sức khỏe suy yếu.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>