<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P DẦN 2019 - NAM MẠNG 1974</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P DẦN</strong></p>
<p align="center"><strong>46 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 23-1-1974 đến 10-2-1975</p>
<p align="center">Tướng tinh: Con Tr&acirc;u - Con d&ograve;ng Hắc đế, ph&uacute; qu&yacute;</p>
<p align="center"><a href="http://vansu.net/tu-vi-giap-dan-2019-nu-mang-1974.html">(</a>&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Đại kh&ecirc; Thủy (Nước suối lớn)</p>
<p><strong>SAO</strong>&nbsp;: La Hầu: Rối rắm, nạn tai</p>
<p><strong>HẠN</strong>&nbsp;: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Cẩu cuồng Ph&oacute;ng (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Dần gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, trắng: Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; &Ocirc;ng Gi&aacute;p Dần l&agrave; người th&ocirc;ng minh, cương nghị, c&oacute; tấm l&ograve;ng rộng r&atilde;i bao dung, c&oacute; khả năng tổ chức, l&atilde;nh đạo, c&oacute; thể th&agrave;nh c&ocirc;ng lớn. Đặc biệt, Qu&yacute; &Ocirc;ng thường c&oacute; lối suy nghĩ kh&aacute;c người, th&iacute;ch l&agrave;m chuyện Kh&oacute;, mạo hiểm, một phần để thỏa m&atilde;n t&aacute;nh tự h&agrave;o về bản th&acirc;n, một phần cũng muốn nổi tiếng để mọi người ch&uacute; &yacute;. Cũng v&igrave; vậy, c&oacute; l&uacute;c Qu&yacute; &Ocirc;ng bị kh&iacute;ch tướng lao v&agrave;o chốn hiểm nguy, chỉ nhằm thỏa m&atilde;n tự &aacute;i.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người đa t&agrave;i, c&ocirc;ng danh hiển đạt nếu học h&agrave;nh đến nơi đến chốn, rất th&iacute;ch hợp c&aacute;c ng&agrave;nh khoa học kỹ thuật v&agrave; qu&acirc;n đội. Đi v&agrave;o lĩnh vực n&agrave;o, Qu&yacute; &Ocirc;ng cũng l&agrave; người được ch&uacute; &yacute;.</p>
<p>T&iacute;nh th&iacute;ch mạo hiểm, đổi mới, sự nghiệp v&igrave; vậy thường kh&oacute; ổn y&ecirc;n. Tiền bạc l&agrave;m ra, kh&ocirc;ng giữ được. Phải đi v&agrave;o Trung vận, gia đ&igrave;nh mới &ecirc;m ấm, sự nghiệp mới đứng vững v&agrave; c&agrave;ng ng&agrave;y c&agrave;ng hưng thịnh.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; &Ocirc;ng gặp sao La Hầu chiếu mạng, tiền bạc hao tốn, c&oacute; nhiều rắc rối thị phi. Đ&acirc;y l&agrave; một Hung tinh h&agrave;nh Kim, đối với mạng thuỷ Qu&yacute; &Ocirc;ng, trong rủi c&oacute; may.</p>
<p>Hạn gặp Tam Kheo, đề ph&ograve;ng tai nạn g&acirc;y thương t&iacute;ch tay ch&acirc;n. N&ecirc;n l&aacute;i xe cẩn thận, sử dụng dao k&eacute;o, m&aacute;y m&oacute;c sắt th&eacute;p cần ch&uacute; &yacute;, bất cẩn dễ sinh tai nạn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n khắc. Địa thuận, c&ocirc;ng việc l&agrave;m ăn, mưu sự thường gặp trở ngại, tuy vậy lộc t&agrave;i vẫn đầy đủ, cuộc sống an vui.</p>
<p>Vận ni&ecirc;n cẩu cuồng Phong rất xấu trong mọi quan hệ. Từ giao tiếp với b&ecirc;n ngo&agrave;i cũng gặp nhiều tai tiếng, tranh chấp ngăn trở, cho đến gia đ&igrave;nh, người th&acirc;n cũng kh&ocirc;ng thuận hợp. Thường gặp điều nghịch &yacute; tr&aacute;i l&ograve;ng dễ sinh n&oacute;ng giận, xử sự thiếu s&aacute;ng suốt, g&acirc;y hậu quả bất lợi nhiều hơn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng mạng Thủy, gặp năm Thổ, c&oacute; phần chướng ngại. Nhờ Thổ vận bất cập n&ecirc;n kh&oacute; khăn cũng dễ vượt qua. Sao Hạn, Vận Ni&ecirc;n đều yếu k&eacute;m, cuộc sống gặp nhiều trở ngại từ c&ocirc;ng việc đến giao tiếp. Được Tứ Trụ kh&aacute; tốt, d&ugrave; c&ocirc;ng việc gặp nhiều trắc trở nhưng t&agrave;i lộc vẫn tăng, gia đ&igrave;nh c&oacute; nhiều niềm vui. C&oacute; thể n&oacute;i, năm nay t&agrave;i lộc kh&aacute;, nhưng cuộc sống c&oacute; nhiều đổi thay, c&oacute; thể đi xa l&agrave;m ăn. N&ecirc;n cẩn thận ph&ograve;ng bệnh nạn v&agrave; ph&ograve;ng tai tiếng g&acirc;y rối rắm cho gia đ&igrave;nh.</p>
<p>X&eacute;t về mặt Tử Vi, Qu&yacute; &Ocirc;ng đang ở trong Đại Hạn 10 năm (từ 42 đến 51 tuổi) l&agrave; thời kỳ vượng ph&aacute;t của sự nghiệp. Đ&acirc;y l&agrave; giai đoạn tốt nhất kể từ trước đến nay. Tiểu Vận đi v&agrave;o Thắng Địa, được ảnh hưởng tốt của Đại Hạn n&ecirc;n c&oacute; cơ hội thăng tiến c&ocirc;ng danh t&agrave;i lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu Vận c&oacute; Trục ph&ugrave; tọa thủ, l&agrave; một Ph&aacute; tinh h&agrave;nh Hỏa g&acirc;y chuyện buồn phiền, cản trở c&ocirc;ng việc l&agrave;m ăn. Đối với mạng Thi&ecirc;n H&agrave; Thủy của Qu&yacute; &Ocirc;ng c&oacute; đủ sức để chế ngự Ph&aacute; tinh h&agrave;nh Hỏa vốn yếu k&eacute;m n&agrave;y Đồng tọa c&oacute; Bệnh ph&ugrave;, K&igrave;nh dương l&agrave; những t&aacute;c nh&acirc;n g&acirc;y kh&oacute; khăn cho đường danh lộc. Tuy phi&ecirc;n Hạn v&agrave;o. Thắng Địa cũng hạn chế phần n&agrave;o những sao xấu, trong l&uacute;c đ&oacute; lại c&oacute; Quan ph&ugrave;, Thi&ecirc;n hỷ, H&oacute;a lộc, Qu&yacute; &Ocirc;ng sẽ vượt qua mọi chống tr&aacute;i để đạt nhiều niềm vui v&igrave; th&agrave;nh quả khả quan.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người c&oacute; Quyền, c&oacute; Lực, với Ấn, Tướng nhập Hạn nhưng do ngộ Tuần, Triệt n&ecirc;n kh&oacute; c&oacute; cơ hội thi thố khả năng. Ngo&agrave;i ra c&ograve;n c&oacute; thể gặp rắc rối, nạn tai.</p>
<p>Tiền bạc tuy c&oacute; l&uacute;c dễ tạo nhưng với Lộc ngộ Tuần, e rằng cũng bị ti&ecirc;u hao. Tử vi c&oacute; Tứ linh c&aacute;ch, rất đắc dụng trong l&uacute;c Vận Thời yếu k&eacute;m, c&oacute; Long, Hổ, Phượng, C&aacute;i đ&oacute;ng ở Hạn sẽ được cứu giải nạn tai, hung hiểm.</p>
<p>Năm nay Cung Mệnh c&oacute; nhiều Ph&uacute;c tinh hội nhập, với Thi&ecirc;n đức, Ph&uacute;c đức, c&agrave;ng giữ l&ograve;ng thiện lương, trung ch&iacute;nh c&agrave;ng dễ vượt qua kh&oacute; nguy, cuộc sống sẽ gặp nhiều hay đẹp, chuyển Hung h&oacute;a Kiết.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Sao chiếu mạng, Vận ni&ecirc;n kh&ocirc;ng tốt, cuộc sống c&oacute; nhiều việc kh&ocirc;ng may, c&ocirc;ng việc l&agrave;m ăn cũng c&oacute; nhiều phiền muộn, lo lắng, nhờ Tử vi đi v&agrave;o Vượng Địa v&agrave; Cung Mệnh c&oacute; nhiều Ph&uacute;c tinh, c&oacute; thể gặp Hung h&oacute;a Hiền, c&oacute; người gi&uacute;p đỡ vượt qua kh&oacute; khăn. Tuy nhi&ecirc;n, trong l&uacute;c Thời Thế kh&ocirc;ng thuận, Qu&yacute; &Ocirc;ng n&ecirc;n cố gắng, lu&ocirc;n giữ t&acirc;m &yacute; thiện l&agrave;nh th&igrave; sự nghiệp vẫn vững v&agrave;ng. Một năm Trung B&igrave;nh đối với Qu&yacute; &Ocirc;ng.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, c&ocirc;ng việc l&agrave;m ăn c&oacute; những kh&oacute; khăn, nhưng gia đạo vẫn được an h&ograve;a.</p>
<p>Với Vượng, Tướng, Thai v&agrave; H&oacute;a lộc, Đường ph&ugrave;, gia đ&igrave;nh c&oacute; th&ecirc;m cưới gả hoặc th&ecirc;m ch&aacute;u nội ngoại. Nh&agrave; cửa cũng được khang trang tốt đẹp hoặc t&acirc;n tạo.</p>
<p>Qu&yacute; &Ocirc;ng l&agrave; người hiền l&agrave;nh, nhưng năm nay dễ sinh n&oacute;ng nảy, vợ con buồn l&ograve;ng, bất m&atilde;n ngấm ngầm, kh&ocirc;ng kh&iacute; gia đ&igrave;nh thiếu phần &ecirc;m ấm.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n cẩn thận, đối với người nhỏ tuổi, Qu&yacute; &Ocirc;ng cần đề ph&ograve;ng, dễ bị phản bội, lừa gạt.</p>
<p>Cũng c&oacute; những Ph&aacute; tinh, n&ecirc;n cẩn thận nhất l&agrave; trong giao tế với ph&aacute;i nữ để tr&aacute;nh tai tiếng, tr&aacute;nh hiểu lầm g&acirc;y bất ổn trong gia đ&igrave;nh. Năm nay, dễ sinh chuyện lộn xộn, n&ecirc;n nghe nhiều, &iacute;t n&oacute;i, đừng b&agrave;n t&aacute;n d&acirc;y dưa chuyện người, sẽ tr&aacute;nh được bực tức, phiền muộn .</p>
<p>Đối với Qu&yacute; &Ocirc;ng chưa lập gia đ&igrave;nh, với Hồng, Đ&agrave;o, Hỷ quy tụ, sẽ c&oacute; t&igrave;nh cảm vấn vương. Li&ecirc;n hệ nhiều sẽ gặp rắc rối. Nếu đ&atilde; c&oacute; người y&ecirc;u, t&igrave;nh cảm sẽ nồng thắm hơn. Muốn lập gia đ&igrave;nh, nếu được người lớn mai mối, sẽ c&agrave;ng th&ecirc;m bền vững, hạnh ph&uacute;c.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Gi&aacute;p Dần (Đồng tuổi), Qu&yacute; Hợi (37 tuổi), Mậu Ngọ (42 tuổi); Khắc kỵ với tuổi Ất Mẹo (45 tuổi), Đinh Tỵ (43 tuổi), T&acirc;n Dậu (39 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, Sao Hạn chiếu mạng kh&ocirc;ng tốt, Mệnh c&oacute; Bạch Hổ đ&aacute;o nhập, cần quan t&acirc;m giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Gi&aacute;p Dần mạng Thủy Q&uacute;y &ocirc;ng</em></p>
<p align="center"><em>Th&ocirc;ng minh nhạy b&eacute;n danh c&ocirc;ng dễ th&agrave;nh</em></p>
<p align="center"><em>Can Chi ho&agrave; hợp, an l&agrave;nh</em></p>
<p align="center"><em>Giảm phần s&oacute;ng gi&oacute;, ch&ograve;ng ch&agrave;nh thuyền nan</em></p>
<p align="center"><em>L&agrave; người lớn mật, to gan</em></p>
<p align="center"><em>L&acirc;m nguy nhiều độ, ổn an trung thời</em></p>
<p align="center"><em>Bạc tiền s&aacute;ng tối đầy vơi</em></p>
<p align="center"><em>Gia đ&igrave;nh tạo dựng, cơ ngơi được bền</em></p>
<p align="center"><em>Hậu vận mọi việc đều n&ecirc;n</em></p>
<p align="center"><em>H&agrave;o c&ograve;n thịnh vượng, tuổi t&ecirc;n với người</em></p>
<p align="center"><em>Kỷ Hợi may rủi c&oacute; hồi</em></p>
<p align="center"><em>Lộc t&agrave;i đầy đủ, đổi ng&ocirc;i v&ocirc; chừng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng: Được Qu&yacute; nh&acirc;n gi&uacute;p đỡ h&oacute;a giải kh&oacute; khăn, bệnh nạn. Kh&ocirc;ng n&ecirc;n mưu cầu danh lợi, dễ sinh tranh chấp, bản th&acirc;n bất lợi. Th&aacute;ng 2: C&oacute; t&agrave;i lộc nhưng cũng bị hao tốn. T&agrave;i lộc c&oacute; phần kh&oacute; khăn. Ph&ograve;ng tai nạn, bệnh hoạn. Th&aacute;ng 3: T&igrave;nh cảm c&oacute; nhiều rối rắm c&oacute; thể g&acirc;y bất ổn cho gia đ&igrave;nh. Mọi quan hệ n&ecirc;n minh bạch. Dễ bị tai tiếng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc c&oacute; đổi thay, trắc trở. Ph&ograve;ng tai tiếng, tranh chấp. T&agrave;i lộc c&agrave;ng tăng c&agrave;ng tạo chống đối, bất ổn. Th&aacute;ng 6: Sức khỏe suy giảm. T&agrave;i lộc thất thường. Bị tai tiếng. Gia đạo rối ren.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Bất lợi về giấy tờ, hợp đồng... Quan hệ gặp nhiều tr&aacute;i &yacute; dễ bị thua thiệt. T&agrave;i lộc thất thường. Gia đ&igrave;nh c&oacute; chuyện buồn phiền. Ph&ograve;ng rủi ro x&acirc;m phạm th&acirc;n thể. Th&aacute;ng 9: C&oacute; nhiều may mắn. Gia đ&igrave;nh c&oacute; tin vui. C&ocirc;ng việc l&agrave;m ăn thuận lợi. Ph&ograve;ng bệnh nạn sức khỏe suy giảm.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng</u>: Th&aacute;ng 10: Gia đạo c&oacute; hỷ sự. C&oacute; lợi về nh&agrave; đất. Ph&ograve;ng thị phi, tranh chấp. Th&aacute;ng 11 v&agrave; 12: Mưu t&iacute;nh kh&ocirc;n ngoan nhưng gặp nhiều chống ph&aacute;. T&agrave;i lộc hao t&aacute;n. C&oacute; rắc rối về giấy tờ, hợp đồng... về sau mới y&ecirc;n ổn.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>