<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P DẦN 2019 - NỮ MẠNG 1974</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P DẦN</strong></p>
<p align="center"><strong>46 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ ng&agrave;y 23-1-1974 đến 10-2-1975</p>
<p align="center">Tướng tinh: Con Tr&acirc;u - Con d&ograve;ng Hắc Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Đại Kh&ecirc; Thủy (nước khe lớn)</p>
<p><strong>SAO</strong>&nbsp;: Kế Đ&ocirc;: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Cẩu cuồng phong (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Dần gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 11 giờ đến 1 giờ trưa (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Gi&aacute;p Dần, c&oacute; Thi&ecirc;n can chữ Gi&aacute;p với c&aacute;c Sao Li&ecirc;m Trịnh, Vũ Kh&uacute;c, Ph&aacute; Qu&acirc;n, Th&aacute;i Dương... L&agrave; người c&oacute; nhiều t&agrave;i lộc, s&aacute;ng suốt kh&ocirc;n ngoan, ngay ch&iacute;nh... c&oacute; khả năng thu phục nh&acirc;n t&acirc;m n&ecirc;n được nhiều người gi&uacute;p đỡ, ủng hộ, c&oacute; thể l&agrave;m n&ecirc;n chuyện lớn.</p>
<p>B&ecirc;n ngo&agrave;i, c&oacute; vẻ nhu h&ograve;a nhưng b&ecirc;n trong cương cường, &yacute; ch&iacute; kh&oacute; c&oacute; ai lay chuyển. T&aacute;nh t&igrave;nh rộng r&atilde;i, sẵn s&agrave;ng gi&uacute;p đỡ người dưới nhưng lại cứng rắn với người tr&ecirc;n. Tuy nhi&ecirc;n, trong giao tiếp rất kh&ocirc;n ngoan, ăn n&oacute;i c&oacute; duy&ecirc;n, sẽ th&agrave;nh c&ocirc;ng trong đường x&acirc;y dựng sự nghiệp.</p>
<p>Với nhiều tham vọng, Qu&yacute; B&agrave; &iacute;t khi bằng l&ograve;ng với hiện tại, lu&ocirc;n muốn vươn cao. V&igrave; vậy, cuộc sống gặp nhiều s&oacute;ng gi&oacute;. Đa phần, c&oacute; sự nghiệp lớn, tiền bạc kh&ocirc;ng thiếu nhưng t&acirc;m tr&iacute; lu&ocirc;n bận rộn. Ngoại trừ sanh thuận Thu, Đ&ocirc;ng c&oacute; t&igrave;nh duy&ecirc;n &ecirc;m đẹp, cuộc sống đồng vợ, đồng chồng mới đỡ phần lo lắng.</p>
<p>V&agrave;o đời với hai b&agrave;n tay trắng, kh&ocirc;ng cậy nhờ th&acirc;n tộc, kh&oacute; tr&aacute;nh được gian khổ l&uacute;c ban đầu. Nhờ người dưng m&agrave; tạo n&ecirc;n sự nghiệp. Tiền vận chật vật, kh&oacute; khăn, đường c&ocirc;ng danh lẫn duy&ecirc;n t&igrave;nh kh&ocirc;ng bền vững, lập nghiệp ở phương xa, c&oacute; nhiều th&agrave;nh tựu.</p>
<p>Từ Trung vận, sự nghiệp tăng nhanh, tiền bạc dồi d&agrave;o, nhưng vẫn kh&ocirc;ng cầm giữ được. Nếu ăn ở hiền lương, t&iacute;nh to&aacute;n lợi m&igrave;nh lợi người, sự nghiệp được bền, tuổi gi&agrave; an nh&agrave;n, ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; B&agrave; gặp sao Kế Đ&ocirc; chiếu mạng, c&ocirc;ng việc gặp nhiều trở ngại, sức khỏe bất an, mưu sự kh&oacute; th&agrave;nh. Sao Kế Đ&ocirc;, thuộc h&agrave;nh Kim, đối với Qu&yacute; B&agrave; mạng Thuỷ trong rủi c&oacute; may nhưng cần phải ph&ograve;ng tai nạn.</p>
<p>Với hạn Thi&ecirc;n tinh, cuộc sống gặp nhiều rối rắm từ t&igrave;nh cảm đến c&ocirc;ng việc l&agrave;m ăn, giao tiếp, dễ sinh bất h&ograve;a, tranh chấp kiện thưa. N&ecirc;n cẩn thận hồ sơ, giấy tờ li&ecirc;n quan đến nh&agrave; cửa, tiền bạc. Nếu c&oacute; l&agrave;m việc, phải minh bạch trong c&ocirc;ng việc để tr&aacute;nh vi phạm ph&aacute;p luật c&oacute; thể phải ra t&ograve;a.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thắng, Địa h&ograve;a, c&ocirc;ng việc d&ugrave; c&oacute; trở ngại cũng vượt qua, được người gi&uacute;p đỡ để h&oacute;a giải kh&oacute; khăn. Gia đ&igrave;nh sự nghiệp kh&ocirc;ng c&oacute; g&igrave; thay đổi, cũng như năm qua nhưng an h&ograve;a hơn.</p>
<p>Vận ni&ecirc;n cẩu cuồng Phong, bất lợi trong c&aacute;c mối quan hệ. Thường gặp điều tr&aacute;i &yacute;, sinh n&oacute;ng nảy, quyết định vội v&agrave;ng, cư xử thiếu kh&ocirc;n ngoan...c&oacute; thể g&acirc;y hậu quả bất lợi.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu cung, Thổ vận bất cập. Đối với Qu&yacute; mạng Thủy, gặp Thổ, c&oacute; phần bất lợi, nhưng với Thổ vận bất cập, mọi chướng ngại tương đối nhẹ nh&agrave;ng, dễ vượt qua sao Hạn kh&aacute; xấu, Vận ni&ecirc;n bất lợi, c&ocirc;ng việc l&agrave;m ăn kh&oacute; tr&aacute;nh khỏi bất trắc. Được Vận thế kh&aacute; tốt, Qu&yacute; B&agrave; vẫn đủ khả năng vượt qua chướng ngại, sự nghiệp v&agrave; gia đ&igrave;nh vẫn c&oacute; phần thăng tiến. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm c&oacute; nhiều chướng ngại, nhưng nhờ c&oacute; Thi&ecirc;n Thắng, Địa Lợi c&ocirc;ng danh t&agrave;i lộc vẫn c&oacute; phần hưng vượng, tuy kh&ocirc;ng dễ d&agrave;ng. Với t&igrave;nh h&igrave;nh n&agrave;y, kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện l&agrave;m ăn to lớn m&agrave; n&ecirc;n l&agrave;m c&aacute;c việc trong tầm tay, cuộc sống vẫn c&oacute; phần đi l&ecirc;n.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n. Đại hạn 10 năm (Từ 45 đến 54 tuổi) c&ocirc;ng danh, gia đạo c&ograve;n những đổi thay trong chiều hướng đi l&ecirc;n, Tiểu hạn tuy v&agrave;o Vượng Địa, nhưng chịu ảnh hưởng của Đại Hạn, n&ecirc;n c&ocirc;ng danh, gia đạo vẫn c&ograve;n chao đảo. Tuy c&oacute; thắng lợi nhưng kh&ocirc;ng dễ d&agrave;ng, mọi việc n&ecirc;n d&egrave; dặt.</p>
<p>Cung Tiểu vận c&oacute; Ph&aacute; qu&acirc;n, Tham lang, Tuế ph&aacute;, Đại Hao...Qu&yacute; B&agrave; l&agrave; người năng động, nhiều tham vọng, muốn l&agrave;m chuyện lớn, th&agrave;nh quả đạt được cung rất kh&oacute; khăn v&agrave; phải tốn hao nhiều. Tuy kh&ocirc;ng th&agrave;nh c&ocirc;ng về mặt t&agrave;i ch&aacute;nh nhưng cũng tạo được ưu thế, thỏa m&atilde;n l&ograve;ng tự h&agrave;o ở Qu&yacute; B&agrave;. Cung Tiếu vận c&oacute; Tuần &aacute;n ngữ đ&atilde; l&agrave;m giảm đi phần lớn danh lộc so với t&acirc;m sức bỏ ra. Thay v&igrave;, nếu t&igrave;nh thế thuận lợi, th&agrave;nh quả đ&aacute;ng được mười phần, nay chỉ c&ograve;n đ&ocirc;i, ba. N&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện, sự chống ph&aacute; trở ngăn c&oacute; thể giảm đi phần n&agrave;o.</p>
<p>Hội chiếu c&oacute; Tử vi, Thi&ecirc;n tướng, Đường ph&ugrave;, Th&aacute;i tuế, Địa v&otilde;ng,&hellip; Qu&yacute; B&agrave; l&agrave; người c&oacute; t&agrave;i c&oacute; tr&iacute;, th&iacute;ch giữ vai tr&ograve; chủ chốt trong c&ocirc;ng việc nhưng đ&ocirc;i l&uacute;c trở n&ecirc;n liều lĩnh g&acirc;y t&aacute;c hại kh&ocirc;ng nhỏ. C&ocirc;ng việc l&agrave;m ăn sẽ c&oacute; lợi về mặt nh&agrave; cửa, c&oacute; người gi&uacute;p để th&agrave;nh c&ocirc;ng nhưng lời n&oacute;i, lối h&agrave;nh xử của Qu&yacute; B&agrave; c&oacute; thể tạo n&ecirc;n nhiều chướng ngại khiến phải lo lắng nhiều.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n Đức, Ph&uacute;c Đức l&agrave; hai sao tượng trưng cho l&ograve;ng nh&acirc;n hậu, đoan ch&iacute;nh c&oacute; khả năng h&oacute;a giải những họa tai nhỏ, đem lại nhiều may mắn. Nếu Qu&yacute; B&agrave; suy nghĩ v&agrave; h&agrave;nh xử bằng tấm l&ograve;ng biết lợi m&igrave;nh nhưng cũng lợi người th&igrave; mọi sự sẽ tốt l&agrave;nh, l&agrave;m ăn su&ocirc;ng sẻ, gặp Hung ho&aacute; Kiết.</p>
<p>Cung T&agrave;i Bạch, c&oacute; Đại Hao tọa, Tiểu hao chiếu, tiền bạc tốn hao kh&aacute; nhiều nhưng với M&atilde; ngộ lộc, Thi&ecirc;n phủ đồng nhập Qu&yacute; B&agrave; cũng c&oacute; l&uacute;c lợi lớn đến kh&ocirc;ng ngờ v&agrave; phần thu nhập c&oacute; phần tăng trưởng n&ecirc;n kh&ocirc;ng c&oacute; g&igrave; kh&oacute; khăn.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; tốt c&oacute; xấu, nếu đừng qu&aacute; vọng động, cuộc sống tương đối thoải m&aacute;i hơn. Ngược lại, vẫn c&oacute; phần n&agrave;o th&agrave;nh tựu nhưng phải tốn c&ocirc;ng, tốn sức nhiều m&agrave; kết quả kh&ocirc;ng được như &yacute;. Đang ở v&agrave;o ni&ecirc;n vận Kiếp T&agrave;i, kinh doanh bất lợi, tiền v&agrave;o tay mặt ra tay tr&aacute;i, chẳng c&ograve;n t&iacute;ch lũy được bao nhi&ecirc;u. B&igrave;nh an hay giao động t&ugrave;y ở t&acirc;m của Qu&yacute; B&agrave;. Đặc biệt cần ph&ograve;ng tai nạn.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều rối rắm, t&igrave;nh cảm cũng kh&oacute; được an vui.</p>
<p>Đối với gia đ&igrave;nh, Qu&yacute; B&agrave; tuy c&oacute; tấm l&ograve;ng lo cho chồng cho con, nhưng thường c&oacute; th&aacute;i độ lấn lướt người chồng, dễ sinh bất h&ograve;a trong cuộc sống.</p>
<p>Hạn c&oacute; Hỷ, M&atilde;, Đường ph&ugrave; c&ugrave;ng Long, Phượng hội, gia đ&igrave;nh c&oacute; nhiều niềm vui, nh&agrave; cửa t&acirc;n tạo hay thay đổi tốt hơn, c&oacute; dịp hội h&egrave; cưới hỏi của người th&acirc;n ở xa hay con c&aacute;i trong nh&agrave;. Tuy c&oacute; tốn hao nhưng được thỏa l&ograve;ng của bậc l&agrave;m Cha, l&agrave;m Mẹ.</p>
<p>Tử Vi c&oacute; Bệnh, Điếu ngộ Tang, H&igrave;nh, bản th&acirc;n hay chồng con cần ph&ograve;ng tai nạn, ốm đau. Nếu c&oacute; con c&aacute;i lớn, n&ecirc;n quan t&acirc;m nhiều hơn để tr&aacute;nh đi v&agrave;o đường hư hỏng, c&oacute; thể gặp rắc rối với Cảnh S&aacute;t.</p>
<p>Quan hệ bằng hữu, cần giữ g&igrave;n lời n&oacute;i, đừng để bị mang tai tiếng kh&ocirc;ng hay.</p>
<p>Đối với Qu&yacute; B&agrave; đang trong t&igrave;nh trạng độc th&acirc;n, năm nay Hồng Đ&agrave;o Hỷ c&ugrave;ng Long, Phượng hội, t&igrave;nh cảm c&oacute; nhiều tốt đẹp. D&ugrave; muốn hay kh&ocirc;ng cũng vướng v&agrave;o sợi t&igrave;nh. N&ecirc;n cẩn thận, c&oacute; thể bị một Đệ Tam Nh&acirc;n xen v&agrave;o g&acirc;y kh&oacute; khăn. Nếu c&oacute; người đ&agrave;n b&agrave; lớn tuổi giới thiệu, c&oacute; thể tiến đến h&ocirc;n nh&acirc;n.</p>
<p>Qu&yacute; B&agrave; hạp với người tuổi B&iacute;nh Ngọ (54 tuổi), Mậu Th&acirc;n (52 tuổi), Gi&aacute;p Dần (đồng tuổi); Khắc kỵ Với tuổi Ất Mẹo (45 tuổi), Qu&yacute; Sửu (47 tuổi), Kỷ Dậu (51 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay sao Kế Đ&ocirc; chiếu mạng, sức khỏe thất thường v&agrave; dễ gặp tai nạn. Nhờ Cung Mệnh c&oacute; Ph&uacute;c Đức Thi&ecirc;n Đức, n&ecirc;n cố gắng tạo th&ecirc;m việc thiện, mọi việc sẽ kh&ocirc;ng c&oacute; g&igrave; nguy hại.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Qu&yacute; B&agrave; mạng số Gi&aacute;p Dần</em></p>
<p align="center"><em>Tuổi Mộc, mạng Thủy được phần tương sanh</em></p>
<p align="center"><em>Th&ocirc;ng minh, toan t&iacute;nh kh&ocirc;n lanh</em></p>
<p align="center"><em>X&ocirc;ng pha, năng động c&ocirc;ng danh sớm v&agrave;o</em></p>
<p align="center"><em>Thu Đ&ocirc;ng thuận hợp, lụa l&agrave;</em></p>
<p align="center"><em>Xu&acirc;n, H&egrave; lỗi số, cửa nh&agrave; kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Trung thời lắm bạc nhiều tiền</em></p>
<p align="center"><em>Nhiều phen tan, tụ thường xuy&ecirc;n đổi dời</em></p>
<p align="center"><em>Hậu vận mới được gặp thời</em></p>
<p align="center"><em>Tuổi gi&agrave; ph&uacute; t&uacute;c, sống đời nh&agrave;n an</em></p>
<p align="center"><em>Kỳ Hợi sao vận bất to&agrave;n</em></p>
<p align="center"><em>Chớ n&ecirc;n vọng động, vững v&agrave;ng đi l&ecirc;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc trở ngại. Nhiều lo &acirc;u. Tiền bạc hao tốn. Ph&ograve;ng bệnh nạn. Th&aacute;ng 3: Ph&ograve;ng tiểu nh&acirc;n lừa gạt, ph&aacute; hoại. Gia đạo bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; chuyện buồn phiền. Gia đ&igrave;nh, t&igrave;nh cảm kh&ocirc;ng thuận. C&ocirc;ng việc l&agrave;m ăn tr&igrave; trệ. Th&aacute;ng 6: Trở ngại nhưng vượt qua. Kh&ocirc;ng n&ecirc;n mưu sự lớn. Sức khỏe thất thường.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Nhiều may mắn. Việc kh&oacute; c&oacute; người gi&uacute;p. T&agrave;i lộc tăng. Th&aacute;ng 9: C&oacute; sự chuyển hướng, đổi thay chỗ ở, chỗ l&agrave;m. T&igrave;nh trạng tốt đẹp hơn. Ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều thuận lợi, t&agrave;i lộc tăng. Mưu sự dễ th&agrave;nh. Đừng khởi nhiều ham muốn, dễ bị chống ph&aacute; g&acirc;y kh&oacute; khăn. Th&aacute;ng 12: Quan hệ dễ sinh tai tiếng, t&agrave;i lộc c&oacute; v&agrave;o c&oacute; ra. Kh&ocirc;ng n&ecirc;n hợp t&aacute;c, hụi h&egrave;.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>