<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI ẤT M&Atilde;O 2019 - NAM MẠNG 1975</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT MẸO</strong></p>
<p align="center"><strong>45 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 11 -2-1975 đến 31 -1-1976</p>
<p align="center">Tướng tinh: Con Dơi - Con d&ograve;ng Hắc Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Đại kh&ecirc; Thủy (Nước khe lớn)</p>
<p><strong>SAO</strong>&nbsp;: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: K&ecirc; gi&aacute;p vi&ecirc;n (G&agrave; về vườn)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, trắng: Kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; Anh tuổi Ất Mẹo, với tuổi mạng tương sinh, cuộc sống l&uacute;c n&agrave;o cũng đầy đủ t&agrave;i lộc, sự nghiệp dần dần đi l&ecirc;n.</p>
<p>L&agrave; người th&ocirc;ng minh, nhận x&eacute;t tinh tế, c&oacute; nhiều tự &aacute;i, c&oacute; nếp sống đứng đắn, tư c&aacute;ch hơn người. T&aacute;nh t&igrave;nh mềm mỏng, &iacute;t l&agrave;m mất l&ograve;ng bạn b&egrave;, đồng sự nhưng kh&ocirc;ng c&oacute; t&iacute;nh c&aacute;ch lấy l&ograve;ng để lợi dụng bất kỳ ai. Sẵn s&agrave;ng gi&uacute;p đỡ người cần gi&uacute;p đỡ.</p>
<p>Qu&yacute; Anh kh&ocirc;ng muốn đua tranh v&igrave; bản chất hiền h&ograve;a, th&iacute;ch cuộc sống tinh thần hơn vật chất... cũng v&igrave; vậy, trước s&oacute;ng gi&oacute; của cuộc đời, dễ bị chao đảo, thiếu &yacute; ch&iacute; để vượt gian khổ kh&oacute; khăn v&agrave; kh&oacute; th&iacute;ch nghi với ho&agrave;n cảnh.</p>
<p>Qu&yacute; Anh ph&ugrave; hợp với c&aacute;c ng&agrave;nh nghề cần c&oacute; tr&iacute; tuệ, nặng về chữ nghĩa văn chương hơn l&agrave; c&ocirc;ng việc cần đến sức khỏe, chuy&ecirc;n m&ocirc;n kỹ thuật.</p>
<p>Mặc d&ugrave;, c&ocirc;ng danh sự nghiệp c&oacute; những đổi thay nhưng từ Trung vận đ&atilde; kh&aacute; vững v&agrave;ng tuy chưa &ecirc;m ấm. L&agrave; người biết t&ocirc;n trọng nghĩa t&igrave;nh, đ&atilde; tạo nhiều thiện nghiệp, dĩ nhi&ecirc;n, sớm hay muộn cũng được hạnh ph&uacute;c đủ đầy, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp sao Mộc Đức chiếu mạng, may mắn trong c&ocirc;ng việc l&agrave;m ăn, t&agrave;i lộc tăng, mưu sự dễ th&agrave;nh. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với mạng Thủy cũng c&oacute; phần ti&ecirc;u hao, th&agrave;nh quả kh&ocirc;ng trọn vẹn.</p>
<p>Với Hạn Huỳnh Tuyền, cần quan t&acirc;m giữ g&igrave;n sức khỏe, c&oacute; thể phải trải qua cơn bệnh nặng.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thắng, Địa lợi c&ocirc;ng việc l&agrave;m ăn d&ugrave; c&oacute; v&agrave;i kh&oacute; khăn, vẫn vượt qua d&agrave;nh thắng lợi, mưu sự &ldquo;Tiền Hung hậu Kiết&rdquo;. Gia đ&igrave;nh t&igrave;nh cảm tương đối b&igrave;nh an.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p vi&ecirc;n, b&aacute;o hiệu một năm kh&aacute; an l&agrave;nh. Cuộc sống đầy đủ, an nh&agrave;n, kh&ocirc;ng c&oacute; biến động lớn. Đ&acirc;y l&agrave; năm kh&ocirc;ng c&oacute; nhiều th&agrave;nh tựu nhưng c&ocirc;ng danh sự nghiệp vẫn vững v&agrave;ng an ổn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; &Ocirc;ng, mạng Thủy gặp năm Thổ c&oacute; phần chướng ngại, c&ocirc;ng việc l&agrave;m ăn gặp v&agrave;i kh&oacute; khăn, nhưng dễ vượt qua. Sao chiếu mạng rất tốt, c&ocirc;ng việc l&agrave;m ăn c&oacute; người gi&uacute;p đỡ, c&oacute; cơ hội để danh lộc tăng tiến.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thắng, Địa lợi cuộc sống kh&ocirc;ng được thuận lợi, nhưng vẫn c&oacute; cơ hội tốt đạt được mục đ&iacute;ch, gia đ&igrave;nh t&igrave;nh cảm an vui, sự nghiệp c&oacute; phần hưng vượng. Tuy nhi&ecirc;n, năm nay Hạn xấu, cần quan t&acirc;m giữ g&igrave;n sức khoẻ, ph&ograve;ng bệnh nặng c&ograve;n c&oacute; thể gặp hoạ tai. C&oacute; thể n&oacute;i, năm nay t&agrave;i lộc kh&aacute; nhưng n&ecirc;n cẩn thận trong c&aacute;c mối quan hệ, c&oacute; thể bị tiểu nh&acirc;n g&acirc;y rối, bị tai tiếng kh&ocirc;ng hay.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận c&aacute;c sự chẳng l&agrave;nh do sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 42 đến 51 tuổi) l&agrave; thời gian vượng ph&aacute;t, c&ocirc;ng danh gia đạo c&oacute; nhiều việc đ&aacute;ng mừng. Tiểu Hạn năm nay, được ảnh hưởng tốt của Đại Hạn, c&agrave;ng th&ecirc;m s&aacute;ng sủa.</p>
<p>Cung Tiểu Hạn c&oacute; Tướng, Ấn tọa thủ nhưng cũng c&oacute; Tuần đồng cung, Qu&yacute; &Ocirc;ng c&oacute; chức quyền hay l&agrave;m việc được nhiều người ủng hộ, hợp t&aacute;c nhưng cũng c&oacute; những th&agrave;nh phần chống đối, g&acirc;y kh&oacute; khăn cho Qu&yacute; &Ocirc;ng. Mọi việc kh&ocirc;ng được thuận lợi như dự t&iacute;nh, c&oacute; thể phải đương đầu với nhiều trở lực, Tuy kh&ocirc;ng thất bại nhưng cũng phải hao tổn nhiều t&acirc;m lực.</p>
<p>Hạn c&oacute; Tuế ph&aacute;, Đại hao, Thi&ecirc;n hư, Tuần, c&ocirc;ng việc l&agrave;m ăn cũng gặp nhiều trở ngăn, cạnh tranh, khiến phải tốn hao c&ocirc;ng sức, tiền bạc... nhờ c&oacute; Tuần &aacute;n ngữ đ&atilde; l&agrave;m giảm nhiều trở ngại. Tuy kh&oacute; khăn nhưng vẫn vượt qua, tạo được th&agrave;nh quả.</p>
<p>Hội chiếu c&oacute; H&oacute;a quyền, Quốc ấn, long tr&igrave;... c&ocirc;ng việc l&agrave;m ăn được nhiều người ủng hộ, tạo được uy thế, c&oacute; người c&oacute; quyền lực, c&ocirc;ng việc dễ th&agrave;nh. Hạn cũng c&oacute; K&igrave;nh, Lực, Tuế ph&aacute;, Lưu h&agrave;... cũng c&oacute; những thế lực đối kh&aacute;ng, phải đương đầu với những việc l&agrave;m &aacute;m muội, g&acirc;y kh&oacute; khăn kh&ocirc;ng nhỏ, c&oacute; khi kế hoạch của Qu&yacute; &Ocirc;ng phải bị đ&igrave;nh trệ tạm thời.</p>
<p>Tử vi c&oacute; Tứ Hung: Tang, Hổ, Khốc, Hư nhờ c&oacute; Tuần, Triệt &aacute;n ngữ n&ecirc;n cũng giảm phần hư hại. Tuy vậy, đừng khởi nhiều ham muốn v&agrave; toan t&iacute;nh việc g&igrave; cũng nghĩ đến lợi m&igrave;nh lợi người... cuộc sống sẽ giảm phần kh&oacute; khăn, trắc trở. Nếu qu&aacute; ham danh lợi, t&acirc;m tư m&atilde;i vướng bận chuyện l&agrave;m ăn, sẽ bất lợi cho sức khỏe, trữ lực lớn cho mọi dự định.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Thi&ecirc;n h&ugrave;ng, dễ gặp chuyện xấu kh&oacute; lường, tiền bạc thất tho&aacute;t v&agrave; bản th&acirc;n hay người trong gia đ&igrave;nh c&oacute; thể gặp nạn tai nghi&ecirc;m trọng hay ốm đau.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, năm nay c&oacute; những tốn hao kh&aacute; lớn, nhưng với nhiều T&agrave;i tinh đ&aacute;o Hạn, sự nghiệp vẫn vững v&agrave;ng v&agrave; nếu ăn ở hiền l&agrave;nh, sẽ c&oacute; dư.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay may nhiều hơn rủi, trong kh&oacute; khăn vẫn đạt mục đ&iacute;ch. Chỉ n&ecirc;n di dưỡng để bản th&acirc;n tr&aacute;nh được bệnh hoạn th&igrave; mọi việc sẽ tốt l&agrave;nh.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, được Thi&ecirc;n lợi, Địa lợi, cuộc sống c&oacute; nhiều niềm vui nhưng cũng nhiều lo &acirc;u.</p>
<p>Đối với gia đ&igrave;nh, vợ chồng tuy chung lo x&acirc;y dựng nhưng mỗi người mỗi t&iacute;nh, dễ khắc khẩu l&agrave;m cho cuộc sống thiếu đầm ấm. Nếu biết th&ocirc;ng cảm, mọi việc sẽ tốt đẹp. Qu&yacute; &Ocirc;ng thường hay lo xa n&ecirc;n cuộc sống thiếu thoải m&aacute;i. Năm nay, với Đường phủ, Hỷ thần, vợ chồng c&oacute; cơ hội thay đổi hay t&acirc;n tạo nh&agrave; cửa, đất điền, gia đ&igrave;nh th&ecirc;m niềm vui v&igrave; cả hai vợ chồng c&ugrave;ng nh&igrave;n về một hướng.</p>
<p>Đối với c&aacute;c con Qu&yacute; &Ocirc;ng l&agrave; người cha mẫu mực, hết l&ograve;ng lo cho con c&aacute;i, năm nay n&ecirc;n quan t&acirc;m nhiều hơn đến sức khỏe v&agrave; ph&ograve;ng tai nạn đi đường. Nếu vợ chồng muốn sinh con, năm nay c&oacute; thể được như &yacute;.</p>
<p>Đối với Qu&yacute; &Ocirc;ng độc th&acirc;n, năm nay Hồng, Đ&agrave;o, Hỷ tam hợp, t&igrave;nh cảm c&oacute; phần thăng hoa nhưng coi chừng bị tai tiếng. Nếu muốn lập gia đ&igrave;nh n&ecirc;n thực hiện, kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; &Ocirc;ng hạp với người tuổi Nh&acirc;m Tuất (38 tuổi), Q&uacute;y Hợi (37 tuổi), Đinh Tỵ (43 tuổi); Khắc kỵ với tuổi Canh Th&acirc;n (40 tuổi), Gi&aacute;p Dần (46 tuổi), Gi&aacute;p T&yacute; (36tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem<a href="#">tử vi</a>&nbsp;năm nay cho biết Hạn xấu, Cung mệnh lại c&oacute; Bạch Hổ, Đại S&aacute;t bất lợi cho sức khoẻ. Ngo&agrave;i c&aacute;c bệnh kh&aacute; nặng c&ograve;n c&oacute; thể bị tai nạn. N&ecirc;n tạo th&ecirc;m phước đức để phước sanh th&igrave; Hoạ l&ugrave;i, cuộc sống tai qua nạn khỏi.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Tuổi Mộc mạng Thuỷ Qu&yacute; Anh</em></p>
<p align="center"><em>Ất Mẹo t&iacute;nh nết hiền l&agrave;nh, th&ocirc;ng minh</em></p>
<p align="center"><em>Đa mưu, t&uacute;c tr&iacute;, t&agrave;i t&igrave;nh</em></p>
<p align="center"><em>Đa t&agrave;i, đa nghệ, gia đ&igrave;nh đổi thay</em></p>
<p align="center"><em>Bệnh ph&ugrave; chiếu mạng kh&ocirc;ng may</em></p>
<p align="center"><em>Ốm đau, tật bệnh, trắng tay nhiều lần</em></p>
<p align="center"><em>Người sanh chữ Ất, gian tru&acirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh l&ecirc;n xuống, thập phần kh&oacute; khăn</em></p>
<p align="center"><em>Trung ni&ecirc;n tạm được an bằng</em></p>
<p align="center"><em>Hậu lai ph&uacute;c phận, lộc tăng tiến nhiều</em></p>
<p align="center"><em>Kỷ Hợi xấu, tốt đủ điều</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, nạn ti&ecirc;u phước dồn.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Gia đ&igrave;nh, c&ocirc;ng việc c&oacute; nhiều rối rắm. C&oacute; cơ hội vươn l&ecirc;n nhưng t&agrave;i lộc vẫn c&ograve;n kh&oacute; khăn.&emsp;</p>
<p>C&oacute; tin buồn. Nhiều lo lắng. Th&aacute;ng 3: Mưu sự được th&agrave;nh nhưng ban đầu c&oacute; trở ngại. Danh lợi tăng tiến. Gia đ&igrave;nh hưng vượng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: May rủi đan xen. C&ocirc;ng việc c&oacute; trở ngại nhưng sẽ vượt qua. Cẩn thận hồ sơ giấy tờ. Th&aacute;ng 5 v&agrave; 6: Giấy tờ, nh&agrave; đất hay hợp đồng c&oacute; biến động. Lo lắng nhưng sẽ được như &yacute;. Lời n&oacute;i được nhiều người nghe. C&oacute; may mắn, cơ hội tốt, mọi việc được hanh th&ocirc;ng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Gia đ&igrave;nh c&oacute; hỷ sự. C&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ. Ph&ograve;ng bệnh nạn, rủi ro. Th&aacute;ng 8: T&igrave;nh cảm hưng phấn, tốt đẹp. Danh lộc tăng tiến nhanh. C&oacute; thời, mưu sự toại nguyện. Th&aacute;ng 9: Tiền bạc ti&ecirc;u hao kh&aacute; nhiều. Chỗ ở, chỗ l&agrave;m đổi thay hay đi xa C&oacute; uy t&iacute;n dễ l&agrave;m việc.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Lợi về văn thư, hồ sơ. Quan hệ rộng r&atilde;i, vui vẻ. Ph&ograve;ng tai nạn hay bị lừa gạt. Th&aacute;ng 11: C&oacute; tranh chấp hay kiện c&aacute;o. Được người gi&uacute;p đỡ. Danh vị vững v&agrave;ng. Th&aacute;ng 12: Kh&ocirc;ng n&ecirc;n mưu sự lớn. Tiền bạc tổn hao. Lo buồn v&agrave; sức khỏe yếu. Gặp may l&agrave;nh nhiều mặt.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
 
</body>
</html>