<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI ẤT M&Atilde;O 2019 - NỮ MẠNG 1975</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT MẸO</strong></p>
<p align="center"><strong>45 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 11-2-1975 đến 31-1-1976</p>
<p align="center">Tướng tinh: Con Dơi. Con d&ograve;ng Hắc Đế, Ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Đại kh&ecirc; Thủy (Nước khe lớn)</p>
<p><strong>SAO</strong>&nbsp;: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: To&aacute;n T&acirc;n: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: K&ecirc; gi&aacute;p vi&ecirc;n (G&agrave; về vườn)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, trắng; Kỵ: Đỏ, v&agrave;ng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; B&agrave; tuổi Ất Mẹo, với tuổi Mộc mạng Thủy được tương sanh, cuộc sống tương đối thuận &ecirc;m, lộc t&agrave;i đầy đủ. Số gặp Bệnh ph&ugrave; chiếu mạng, n&ecirc;n thường bị ốm đau, sức khỏe kh&ocirc;ng được tốt. Nếu c&oacute; ch&uacute;t tiểu tật trong m&igrave;nh th&igrave; được trường thọ.</p>
<p>Qu&yacute; B&agrave; c&oacute; nhiều d&aacute;ng vẻ phụ nữ, từ lời n&oacute;i cho đến cung c&aacute;ch đi đứng, được người qu&yacute; mến. B&ecirc;n ngo&agrave;i l&agrave; &ldquo;Yểu điệu thục nữ&rdquo; nhưng b&ecirc;n trong lại mạnh mẽ, cố chấp, hay thay đổi&hellip; n&ecirc;n sự nghiệp, duy&ecirc;n t&igrave;nh dễ bị chao đảo, đổi thay, sự nghiệp l&ecirc;n xuống nhiều lần. Nếu sanh thuận ban đ&ecirc;m của hai m&ugrave;a Thu, Đ&ocirc;ng cuộc sống gặp nhiều may mắn, c&ocirc;ng danh gia đạo thịnh hưng, an nh&agrave;n sung t&uacute;c. Nghịch sanh lỗi số, gia đ&igrave;nh sự nghiệp đổi thay thăng trầm bất định. Tuy nhi&ecirc;n, số kh&ocirc;ng khổ về vật chất m&agrave; đa phần khổ v&igrave; duy&ecirc;n t&igrave;nh. Từ trung ni&ecirc;n mới tạm ổn định. Hậu vận kh&aacute; giả nếu biết tu th&acirc;n đừng nhiều ham muốn.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; B&agrave; gặp sao Thủy Diệu chiếu mạng, c&oacute; chuyện buồn phiền, tinh thần tr&igrave; trệ, cần ph&ograve;ng tai nạn s&ocirc;ng nước. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với Qu&yacute; B&agrave; mạng Thủy c&ugrave;ng h&agrave;nh n&ecirc;n trong rủi c&oacute; may, ảnh hưởng bất lợi cũng kh&ocirc;ng trầm trọng.</p>
<p>Hạn gặp To&aacute;n tận, toan t&iacute;nh việc g&igrave; cũng thường bị trở ngại, kh&ocirc;ng n&ecirc;n mưu sự lớn, ph&ograve;ng tai nạn.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thắng, Địa lợi, c&ocirc;ng việc l&agrave;m ăn d&ugrave; gặp kh&oacute; khăn cũng chỉ tạm thời, về sau sẽ hanh th&ocirc;ng t&agrave;i lộc kh&aacute;.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p vi&ecirc;n, c&oacute; thời gian nghỉ ngơi thoải m&aacute;i m&agrave; kh&ocirc;ng lo thiếu thốn. Vận ni&ecirc;n n&agrave;y cũng chứng tỏ cuộc sống năm nay tương đối an b&igrave;nh, tiền bạc đủ d&ugrave;ng nhưng kh&ocirc;ng phải l&agrave; một năm tốt trong việc x&acirc;y dựng sự nghiệp.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; B&agrave;, mạng Thủy, gặp năm Thổ l&agrave; chướng ngại, nhưng v&igrave; Thổ vận bất cập, mọi kh&oacute; khăn, trở ngại cũng dễ vượt qua, d&agrave;nh thắng lợi. Sao hạn c&oacute; phần yếu k&eacute;m, c&oacute; chuyện buồn phiền, c&oacute; l&agrave;m cho c&ocirc;ng việc toan t&iacute;nh kh&ocirc;ng được s&aacute;ng suốt. Vận ni&ecirc;n, Vận thế kh&aacute; tốt, C&ocirc;ng việc l&agrave;m ăn d&ugrave; c&oacute; trở ngại cũng dễ vượt qua t&agrave;i lộc tăng. Tuy nhi&ecirc;n vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n b&aacute;o hiệu một năm an l&agrave;nh, cuộc sống thoải m&aacute;i nhưng đừng t&iacute;nh chuyện đổi thay lớn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tr&ecirc;n trung b&igrave;nh của Qu&yacute; B&agrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Qu&yacute; B&agrave; đang ở trong Đại Hạn 10 năm (từ 42 đến 51 tuổi) l&agrave; thời kỳ rực rỡ trong việc x&acirc;y dựng sự nghiệp. Tiểu Hạn đi v&agrave;o Sinh Địa c&oacute; Nam Đẩu Tinh Qu&acirc;n Thất S&aacute;t h&atilde;m địa tọa thủ. Đ&acirc;y l&agrave; một Hung tinh đang ở thế c&ugrave;ng, v&ugrave;ng l&ecirc;n t&aacute;c ph&aacute;. Đồng cung c&oacute; Tuần n&ecirc;n h&oacute;a giải phần lớn sự manh động của Thất s&aacute;t. Lại th&ecirc;m c&oacute; Giải thần, Thi&ecirc;n ph&uacute;c, H&oacute;a khoa hội chiểu c&oacute; khả năng biến Hung th&agrave;nh Kiết, mưu sự trở ngại ban đầu về sau thuận lợi.</p>
<p>Hội nhập ở Tiểu Hạn c&oacute; Quốc ấn, Long tr&igrave;, Quan ph&ugrave;, c&ocirc;ng việc l&agrave;m ăn vẫn vững v&agrave;ng, c&oacute; thể nắm quyền chủ động, được nhiều người gi&uacute;p sức. B&ecirc;n cạnh cũng c&oacute; Ph&aacute;, K&igrave;nh, Lực l&agrave; những t&aacute;c nh&acirc;n g&acirc;y kh&oacute; khăn, ngăn trở. Mọi việc kh&ocirc;ng n&ecirc;n hấp tấp, cần sự suy nghĩ ch&iacute;n chắn v&agrave; d&egrave; dặt h&agrave;nh động. D&ugrave; sao, với Long, M&atilde; hội, Qu&yacute; B&agrave; vẫn c&oacute; l&uacute;c được trọng dụng, danh lộc tăng.</p>
<p>Với Quyền, Tướng, Ấn hội nhập nhưng đồng cung c&oacute; nhiều Ph&aacute; Bại tinh, mặc d&ugrave; Qu&yacute; B&agrave; l&agrave; người c&oacute; năng lực hoạt động, c&oacute; điều kiện để vươn xa nhưng chung quanh c&oacute; rất nhiều trở lực, kh&ocirc;ng những từ b&ecirc;n ngo&agrave;i m&agrave; c&ograve;n cả trong gia đ&igrave;nh. D&ugrave; với bản lĩnh nhiều tự tin, d&ugrave; c&oacute; vượt qua trở ngại, th&agrave;nh quả tạo được cũng kh&ocirc;ng đủ b&ugrave; đắp. V&igrave; vậy, năm nay chỉ n&ecirc;n toan t&iacute;nh c&aacute;c việc trong tầm tay, dễ th&agrave;nh c&ocirc;ng v&agrave; cuộc sống cũng giảm phần s&oacute;ng gi&oacute;.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Đại s&aacute;t đ&aacute;o nhập, dễ gặp chuyện xấu kh&oacute; lường, t&agrave;i lộc kh&ocirc;ng thuận v&agrave; người th&acirc;n hay bản th&acirc;n cũng dễ gặp tai nạn trầm trọng hay bị đau ốm g&acirc;y nhiều tốn hao. Bản th&acirc;n được Giải thần độ mạng n&ecirc;n c&oacute; thể vượt qua hung hiểm, cần l&agrave;m th&ecirc;m việc thiện, sự may mắn c&agrave;ng nhiều, dễ tho&aacute;t khỏi kh&oacute; khăn.</p>
<p>Cung T&agrave;i Bạch, với Thi&ecirc;n m&atilde; ngộ Lộc tồn, c&oacute; nhiều Hao Ph&aacute; tinh v&acirc;y quanh, tiền bạc c&oacute; l&uacute;c v&agrave;o nhanh ch&oacute;ng nhưng thất thường v&agrave; phải tốn hao nhiều mặt. C&oacute; của dư của để nhưng nếu &ldquo;vung tay qu&aacute; tr&aacute;n&rdquo; sẽ gặp kh&oacute; khăn về t&agrave;i ch&aacute;nh.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Tử vi v&agrave;o Thắng Địa, nhưng c&oacute; nhiều chống ph&aacute;, trở ngăn, danh lộc c&oacute; v&agrave;o nhưng kh&oacute; bảo to&agrave;n lợi nhuận. Một năm thắng lợi nhưng nhiều kh&oacute; khăn.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>Năm nay, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều biến động bất lợi, t&igrave;nh cảm cũng c&oacute; nhiều chuyện lo buồn, rối rắm. Nhờ Hạn đang v&agrave;o Sinh Địa n&ecirc;n cũng c&oacute; buồn c&oacute; vui.</p>
<p>Với Hỷ thần tọa Hạn, vợ chồng c&oacute; những niềm vui về con c&aacute;i, c&oacute; dịp đi chơi thoải m&aacute;i, với Hồng loan, Đ&agrave;o hoa lưu chiếu, Qu&yacute; B&agrave; l&agrave; người duy&ecirc;n d&aacute;ng, c&oacute; thanh sắc, nếu c&oacute; giao tiếp với người kh&aacute;c ph&aacute;i cần giữ một khoảng c&aacute;ch để khỏi bị tai tiếng, c&ograve;n c&oacute; thể g&acirc;y bất h&ograve;a trong cuộc sống vợ chồng.</p>
<p>Tử vi c&oacute; Th&aacute;i tuế ngộ K&igrave;nh, Đ&agrave;, n&ecirc;n cẩn thận lời n&oacute;i v&agrave; cung c&aacute;ch đối xử với người th&acirc;n, kể cả chồng con, để khỏi g&acirc;y sự bất h&ograve;a trong gia đ&igrave;nh.</p>
<p>Cung Tử tức c&oacute; Thi&ecirc;n Việt, Thi&ecirc;n Hỷ c&oacute; nhiều th&agrave;nh tựu của c&aacute;c con, đem lại niềm vui cho gia đ&igrave;nh.</p>
<p>Hạn c&oacute; Điếu, Phục đừng v&igrave; ham vui để bạn b&egrave; l&ocirc;i k&eacute;o v&agrave;o đường xấu, tiền bạc cũng dễ ti&ecirc;u hao. Ngo&agrave;i ra c&ograve;n bi bạn xấu lừa gạt, lợi dụng.</p>
<p>Đối với Qu&yacute; B&agrave; độc th&acirc;n, năm nay Hồng Đ&agrave;o lưu Hạn, nhưng lại c&oacute; Quả, C&ocirc; hội chiếu, quan hệ t&igrave;nh cảm sẽ kh&ocirc;ng đi đến đ&acirc;u. Cẩn thận, quan hệ c&oacute; chọn lựa, sẽ đỡ rối rắm, mang tai tiếng.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, tuy ho&agrave;n cảnh c&oacute; nhiều bận rộn nhưng kh&ocirc;ng c&oacute; g&igrave; trở ngại. Qu&yacute; B&agrave; hạp với người tuổi B&iacute;nh Th&igrave;n (44 tuổi), Qu&yacute; Sửu (47 tuổi), Ất M&ugrave;i (65 tuổi); khắc kỵ với tuổi Nh&acirc;m T&yacute; (48 tuổi), Mậu Th&acirc;n (52 tuổi), Gi&aacute;p Dần (46 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay Can Chi kh&aacute; tốt, sức khỏe kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng ngại. Ri&ecirc;ng về mặt tinh thần, đừng n&ecirc;n để nỗi buồn vướng mang, bất lợi cho sức khoẻ.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Ất Mẹo phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Tuổi Mộc, mạng Thủy điểm t&ocirc; danh t&agrave;i</em></p>
<p align="center"><em>Th&ocirc;ng minh, ứng xử rất nhanh</em></p>
<p align="center"><em>Với nhiều năng lực, c&ocirc;ng danh sớm v&agrave;o</em></p>
<p align="center"><em>Thu Đ&ocirc;ng sanh thuận sang gi&agrave;u</em></p>
<p align="center"><em>Gia đ&igrave;nh hạnh ph&uacute;c, đượm m&agrave;u vinh quang</em></p>
<p align="center"><em>Nghịch sanh lỗi số gian nan</em></p>
<p align="center"><em>Ba ch&igrave;m bảy nổi, gia đ&agrave;ng kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Một tay tạo của tạo tiền</em></p>
<p align="center"><em>Hậu vận sung t&uacute;c, đảo đi&ecirc;n giảm dần</em></p>
<p align="center"><em>Kỷ Hợi vận thế c&oacute; phần</em></p>
<p align="center"><em>T&agrave;i lộc kh&ocirc;ng thiếu, bản th&acirc;n an nh&agrave;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc l&agrave;m ăn gặp trở ngại. T&iacute;nh một đ&agrave;ng đi một nẻo. T&agrave;i ch&aacute;nh thất thu. Th&aacute;ng 3: Tốn hao nhưng kh&ocirc;ng được việc, gia đ&igrave;nh bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; bệnh nhưng ch&oacute;ng b&igrave;nh phục. C&ocirc;ng việc tr&igrave; trệ hay gi&aacute;n đoạn. C&oacute; bất đồng nhưng kh&ocirc;ng n&ecirc;n tranh chấp, nhẫn nhịn l&agrave; hơn. Th&aacute;ng 6: cẩn thận về tiền bạc, kh&ocirc;ng n&ecirc;n n&ocirc;n n&oacute;ng, nghỉ ngơi sẽ tốt hơn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Cơ hội l&agrave;m lại cuộc cờ. C&ocirc;ng việc tiến triển nhưng kh&ocirc;ng được như &yacute;. Gia đ&igrave;nh c&oacute; người ốm đau. Th&aacute;ng 9: Tiền bạc v&agrave;o &iacute;t ra nhiều. Chuyện nhỏ được th&agrave;nh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&oacute; người gi&uacute;p đỡ, việc l&agrave;m ăn kh&aacute; thuận lợi. T&agrave;i lộc tăng. Th&aacute;ng 12: Sức khỏe bất ổn l&agrave;m trở ngại c&ocirc;ng việc. Kh&ocirc;ng n&ecirc;n đi xa, sẽ gặp điều bất lợi.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>