<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ĐINH TỴ 2019 - NAM MẠNG 1977</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH TỴ</strong></p>
<p align="center"><strong>43 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 18-2-1977 đến 6-2-1978</p>
<p align="center">Tướng tinh: Con C&uacute; - Con d&ograve;ng Huỳnh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Sa trung Thổ (Đất pha c&aacute;t)</p>
<p><strong>SAO</strong>&nbsp;: Kế Đ&ocirc;: ốm đau, tai tiếng</p>
<p><strong>HẠN</strong>&nbsp;: Địa V&otilde;ng: Nhiều lo &acirc;u</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Dương hồi Ngạn (D&ecirc; về suối)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Đinh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, V&agrave;ng; Kỵ: Đen, trắng.</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T</strong>:</p>
<p>Qu&yacute; Anh Đinh Tỵ, Thi&ecirc;n Can mang chữ Đinh c&oacute; c&aacute;c sao Th&aacute;i &Acirc;m, Thi&ecirc;n Đồng, Thi&ecirc;n Cơ, Cự M&ocirc;n v&agrave; Tứ Ho&aacute;. Với sao Th&aacute;i &Acirc;m, nếu c&oacute; Mẹ hay Chị g&aacute;i thịnh vượng l&agrave; tiền đề tốt cho cuộc sống. Nếu c&oacute; vợ, sinh con g&aacute;i đầu l&ograve;ng l&agrave; sự tốt l&agrave;nh của gia đ&igrave;nh.</p>
<p>Qu&yacute; Anh th&iacute;ch hợp với những việc l&agrave;m lương thiện, ph&uacute;c đức v&agrave; c&oacute; t&iacute;nh chất lưu động th&igrave; danh lộc dễ tăng hơn c&aacute;c ng&agrave;nh nghề cố định.</p>
<p>Qu&yacute; Anh l&agrave; người c&oacute; nếp sống nội t&acirc;m s&acirc;u sắc nhưng kh&eacute;p k&iacute;n, thường chấp chặc quan điểm của m&igrave;nh, kh&oacute; h&ograve;a hợp với bạn hữu từ trong quan hệ đến c&ocirc;ng việc. Nếu Qu&yacute; Anh l&agrave;m việc trong c&aacute;c l&atilde;nh vực nh&agrave; gi&aacute;o, nghi&ecirc;n cứu, ng&acirc;n h&agrave;ng&hellip; dễ th&agrave;nh c&ocirc;ng hơn ở m&ocirc;i trường nhiều biến động, như du lịch, dịch vụ, ngoại giao...</p>
<p>Với tuổi sanh Mạng, cuộc sống tương đối xu&ocirc;i thuận, sự nghiệp do t&iacute;ch lũy m&agrave; th&agrave;nh v&agrave; &iacute;t bị đổi thay. Qu&yacute; Anh l&agrave; người th&iacute;ch cuộc sống an h&ograve;a, &iacute;t bị l&ocirc;i cuốn v&agrave;o v&ograve;ng tranh danh, đoạt lợi n&ecirc;n cũng giảm phần s&oacute;ng gi&oacute;.</p>
<p>Nếu thuận sanh v&agrave;o ban đ&ecirc;m của hai M&ugrave;a H&egrave;, Thu, cuộc sống an nh&agrave;n, hưởng nhiều ph&uacute;c lộc nhờ vợ đảm đang, sang gi&agrave;u. Nghịch sanh lỗi số, duy&ecirc;n phần kh&ocirc;ng được may nhưng cũng kh&ocirc;ng đến nỗi khổ cực. Sự nghiệp tiến chậm nhưng vững chắc, Hậu vận vững v&agrave;ng, con c&aacute;i kh&aacute; giả. Tuổi gi&agrave; thanh thản an vui.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Qu&yacute; Anh gặp sao Kế Đ&ocirc; chiếu mạng thường sinh chuyện rối rắm, trở ngại trong c&ocirc;ng việc, tai tiếng thị phi. Sao Kế Đ&ocirc; thuộc h&agrave;nh Kim đối với mạng Thổ Qu&yacute; Anh kh&ocirc;ng g&acirc;y nhiều bất lợi, đ&ocirc;i l&uacute;c trong xui rủi lại gặp may mắn.</p>
<p>Hạn gặp Địa V&otilde;ng t&acirc;m tư nhiều vướng bận, c&agrave;ng t&iacute;nh to&aacute;n th&aacute;o gỡ c&agrave;ng l&agrave;m cho t&igrave;nh thế th&ecirc;m rối rắm.</p>
<p>Về Tứ Trụ, Thi&ecirc;n hư Địa tổn, c&ocirc;ng danh sự nghiệp cho đến gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều rối ren, x&aacute;o trộn bất lợi. Dẫn đến nhiều nỗi lo buồn, lộc t&agrave;i ti&ecirc;u t&aacute;n, sức khỏe suy giảm. Nếu kh&ocirc;ng b&igrave;nh t&acirc;m, cứng rắn dễ l&acirc;m v&agrave;o t&igrave;nh trạng ch&aacute;n nản, bu&ocirc;ng xu&ocirc;i.</p>
<p>Vận ni&ecirc;n Dương hồi Ngạn rất tốt để cứu v&atilde;n Vận thế hư hại. Qu&yacute; Anh c&oacute; thể tạm thời ẩn n&aacute;u nghỉ ngơi trong ho&agrave;n cảnh vật chất đầy đủ, một dịp tốt để lấy lại tinh thần bồi dưỡng sức khỏe.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Thổ gặp năm Thổ c&oacute; phần thuận lợi, nhưng v&igrave; Thổ vận bất cập, n&ecirc;n quan t&acirc;m giữ g&igrave;n sức khoẻ. Tứ Trụ bất an, Sao Hạn yếu k&eacute;m, cuộc sống rối rắm từ trong ra ngo&agrave;i, Qu&yacute; Anh cần phải thức thời, kh&ocirc;ng n&ecirc;n vọng động, sẽ tăng th&ecirc;m bất ổn, phức tạp. Tốt nhất n&ecirc;n sống hợp với Vận ni&ecirc;n Dương hồi Ngạn, tạm thời thu m&igrave;nh an phận m&agrave; kh&ocirc;ng phải lo thiếu thốn vật chất, c&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; xấu v&agrave; cũng l&agrave; năm Tam Tai, c&oacute; thể xảy ra việc chẳng l&agrave;nh, cẩn thận ph&ograve;ng bệnh nạn v&agrave; quan t&acirc;m nhiều hơn đến gia đ&igrave;nh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Tuyệt Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (Từ 35 đến 44 tuổi) gia đạo c&oacute; chuyện buồn phiền, sự nghiệp kh&ocirc;ng tốt. Tiểu Hạn năm nay kh&ocirc;ng tốt lại bị ảnh hưởng xấu của Đại Hạn, cuộc sống kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn. Chỉ n&ecirc;n an phận thủ thường l&agrave;m c&aacute;c việc trong tầm tay v&agrave; quan t&acirc;m nhiều hơn đến gia đ&igrave;nh, mới c&oacute; thể bảo to&agrave;n được sự nghiệp v&agrave; cũng c&oacute; thể xem thắng lợi đối với năm kh&aacute; xấu.</p>
<p>Cung Tiểu vận c&oacute; Thi&ecirc;n Tướng tọa thủ, chủ về vượng ph&aacute;t t&agrave;i lộc, tr&aacute;nh được hung tai nhưng đồng cung c&ograve;n c&oacute; Tuế ph&aacute;, Thi&ecirc;n hự, Mộc dục... mặc d&ugrave; c&oacute; khả năng nhưng bị nhiều chống ph&aacute;, thời thế kh&ocirc;ng thuận. C&agrave;ng nhiều tham vọng c&agrave;ng nhiều kh&oacute; khăn. Với Mộc dục ở Hạn, chứng tỏ Qu&yacute; Anh c&oacute; nhiều ham muốn canh cải, đổi thay c&ocirc;ng việc l&agrave;m ăn nhưng sẽ kh&ocirc;ng th&agrave;nh.</p>
<p>Hội chiếu c&oacute; Ph&aacute;, Hao, Phục, Điếu, m&ocirc;i trường sống, l&agrave;m việc v&agrave; quan hệ của Qu&yacute; Anh, kh&ocirc;ng lợi cho bản th&acirc;n, gia đ&igrave;nh c&ograve;n g&acirc;y nhiều tốn hao, phiền muộn. Đừng qu&aacute; vọng động trong việc toan t&iacute;nh l&agrave;m ăn, chỉ n&ecirc;n an phận thủ thường mới giảm phần thiệt hại. '</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao, Nguyệt tận, cần ph&ograve;ng người ngo&agrave;i, v&igrave; cạnh tranh, ganh tỵ m&agrave; g&acirc;y kh&oacute; khăn v&agrave; cả người trong nội bộ cũng chỉ muốn lợi dụng hơn l&agrave; hợp t&aacute;c. Với t&igrave;nh trạng n&agrave;y ho&agrave;n to&agrave;n kh&ocirc;ng n&ecirc;n l&agrave;m chuyện lớn. Sự nghiệp đang l&acirc;m t&igrave;nh trạng thất thời, chỉ n&ecirc;n an phận thủ thường để bảo to&agrave;n sự nghiệp. Nếu c&oacute; người g&acirc;y sự cũng c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>Tử vi c&oacute; Hoa c&aacute;i, H&oacute;a lộc, Thi&ecirc;n ph&ugrave;, mặt t&agrave;i ch&aacute;nh kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo, mặc d&ugrave; c&oacute; Đại hao chiếu v&agrave; lưu, phải hao tốn nhiều, nhưng cũng c&oacute; thu nhập kh&ocirc;ng nhỏ.</p>
<p>Nh&igrave;n chung, năm nay c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều trở ngại, v&agrave; sức khỏe bất an cũng như gia đ&igrave;nh c&oacute; nhiều biến động, chỉ n&ecirc;n an phận để t&igrave;m c&aacute;ch h&oacute;a giải, c&ograve;n hơn l&agrave; tạo th&ecirc;m rối rắm.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay l&agrave; năm Xung của Qu&yacute; Anh, t&igrave;nh cảm kh&oacute; được an vui.</p>
<p>Đ&atilde; c&oacute; gia đ&igrave;nh, cần quan t&acirc;m đến vợ con, đừng chạy theo c&ocirc;ng việc b&ecirc;n ngo&agrave;i m&agrave; qu&ecirc;n bổn phận l&agrave;m chồng l&agrave;m cha.</p>
<p>Số của Qu&yacute; Anh, t&igrave;nh cảm dễ sinh lắm mối, n&ecirc;n cẩn thận trong quan hệ với nữ giới, dễ bị hiểu lầm, vợ chồng hờn giận nhau, con c&aacute;i cũng bị thiệt th&ograve;i.</p>
<p>Với Điếu, Tuế Qu&yacute; Anh dễ bị mang tai tiếng trong cuộc sống t&igrave;nh cảm, vốn đ&atilde; c&oacute; nhiều bất an. Nếu kh&ocirc;ng kh&eacute;o c&oacute; thể k&eacute;o d&agrave;i cảnh &ldquo;cơm kh&ocirc;ng l&agrave;nh, canh kh&ocirc;ng ngọt&rdquo;. Hạn c&oacute; Sinh, Vượng, hai vợ chồng cũng c&oacute; th&ecirc;m ch&aacute;u b&eacute;, nếu muốn. Đứa b&eacute; sinh năm Hợi kh&ocirc;ng được hợp với tuổi của Cha, n&ecirc;n cẩn thận.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, Hồng, Đ&agrave;o đ&aacute;o nhập, duy&ecirc;n t&igrave;nh lắm mối, c&oacute; thể gặp người trong mộng. Với tuổi đ&atilde; kh&aacute; lớn, n&ecirc;n chọn bến đỗ để khỏi phải l&acirc;m cảnh &ldquo;cha gi&agrave; con muộn&rdquo;. Tuy vậy đ&acirc;y l&agrave; năm Tam Tai, h&ocirc;n sự kh&ocirc;ng được tốt.</p>
<p>Qu&yacute; Anh hạp với người tuổi Kỷ M&ugrave;i (41 tuổi), Ất Sửu (35 tuổi), Qu&yacute; Hợi (37 tuổi); Khắc kỵ với tuổi Mậu Ngọ (42 tuổi), Gi&aacute;p T&yacute; (36 tuổi), T&acirc;n Dậu (37 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Năm nay Can Chi, Sao Hạn kh&ocirc;ng tốt, lại đang gặp Tam Tai, n&ecirc;n quan t&acirc;m đến sức khoẻ, ph&ograve;ng tai nạn. Cần thăm kh&aacute;m c&aacute;c bệnh về kh&iacute; huyết, tim mạch, ngo&agrave;i ra cần ph&ograve;ng ch&oacute; dữ cắn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n l&agrave;m việc phước thiện để phước sinh th&igrave; Hoạ l&ugrave;i, cuộc sống b&igrave;nh an.</p>
<p align="center"><em>Đinh Tỵ phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Tuổi Hỏa, mạng Thổ dễ th&agrave;nh cơ ngơi</em></p>
<p align="center"><em>Tuổi Xu&acirc;n trắc trở đổi dời</em></p>
<p align="center"><em>Theo đường khoa bảng cuộc đời l&ecirc;n cao</em></p>
<p align="center"><em>Long Đức chiếu mạng, phước h&agrave;o</em></p>
<p align="center"><em>Thuận sanh Thu Hạ vừa gi&agrave;u vừa sang</em></p>
<p align="center"><em>Nghịch sanh phải chịu gian nan</em></p>
<p align="center"><em>Th&acirc;n kh&ocirc;ng khổ cực, t&iacute;nh toan th&igrave; nhiều</em></p>
<p align="center"><em>Hậu vận mới được b&igrave;nh y&ecirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh ổn định, vững bền gia cang</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; lắm &aacute;ch n&agrave;n</em></p>
<p align="center"><em>Thủ thường an phận, gia đ&agrave;ng được y&ecirc;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: C&ocirc;ng việc kh&oacute; khăn ban đầu, về sau sẽ tốt đẹp. Gặp nhiều may mắn. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 2: C&oacute; nhiều tin vui về nh&agrave; cửa, đất điền. T&igrave;nh cảm vượng ph&aacute;t. Quan hệ vui vẻ. Th&aacute;ng 3: C&ocirc;ng việc tr&igrave; trệ, bế tắc. Mưu sự kh&ocirc;ng th&agrave;nh. C&agrave;ng bu&ocirc;ng lung, c&agrave;ng g&acirc;y nhiều hệ lụy. Cẩn thận trong giao tiếp.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; sức thuyết phục, được nhiều người ủng hộ. Trước kh&oacute; sau dễ. Nếu c&oacute; tranh chấp cũng thắng lợi. Th&aacute;ng 5 v&agrave; 6: Danh lộc tăng tiến. Gặp chuyện vui mừng. C&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ. Nếu ốm đau, sẽ b&igrave;nh phục.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Gia đ&igrave;nh an vui, lộc t&agrave;i tăng tiến. C&ocirc;ng việc l&agrave;m c&oacute; lợi bước đầu. Th&aacute;ng 8 v&agrave; 9: Đề ph&ograve;ng tai nạn, bệnh hoạn. C&ocirc;ng việc gặp trở ngại. C&oacute; sự tranh chấp. Ngăn trở c&ocirc;ng việc. Tiền bạc hao tốn. Gia đ&igrave;nh c&oacute; chuyện lo buồn, bất an. C&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Gia đ&igrave;nh c&oacute; người ốm đau. Nhiều lo &acirc;u, t&igrave;nh cảm u buồn thất vọng. Th&aacute;ng 11 v&agrave; 12: C&oacute; may mắn, danh lộc tăng tiến. Kinh doanh ph&aacute;t đạt, đi l&agrave;m th&igrave; được c&ocirc;ng việc tốt. Uy t&iacute;n tăng trưởng, đề ph&ograve;ng bị lừa gạt, cướp c&ocirc;ng. Gia đ&igrave;nh an vui, hưng vượng.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 18 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>