<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI MẬU NGỌ 2019 - NAM MẠNG 1978</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>MẬU NGỌ</strong></p>
<p align="center"><strong>42 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 7-2-1978 đến 27-1-1979</p>
<p align="center">Tướng tinh: Con Heo - Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thi&ecirc;n thượng Hỏa (Lửa l&ecirc;n trời)</p>
<p><strong>SAO&nbsp;</strong>: V&acirc;n Hớn: Rối rắm, tai tiếng</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: M&atilde; ngộ Đao (Ngựa tr&uacute;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Mậu gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, Xanh; Kỵ: V&agrave;ng, Trắng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Anh tuổi Mậu Ngọ, Thi&ecirc;n Can mang chữ Mậu c&oacute; c&aacute;c sao Tham Lang, Th&aacute;i &Acirc;m, Hữu Bật, Thi&ecirc;n Cơ l&agrave; người c&oacute; nhiều tham vọng v&agrave; th&iacute;ch hợp với ph&aacute;i nữ. Nếu gia đ&igrave;nh c&oacute; Mẹ hay Chị c&oacute; sự nghiệp vững v&agrave;ng, sẽ l&agrave; chỗ dựa vững v&agrave;ng cho Qu&yacute; Anh trong c&ocirc;ng việc l&agrave;m ăn. Qu&yacute; Anh c&oacute; khả năng hoạt động nhưng muốn c&oacute; kết quả tốt, n&ecirc;n chọn c&aacute;c ng&agrave;nh nghề thi&ecirc;n về ứng dụng, thực h&agrave;nh sẽ c&oacute; lợi hơn việc l&agrave;m ăn tr&ecirc;n giấy tờ, c&oacute; t&iacute;nh c&aacute;ch l&yacute; thuyết.</p>
<p>L&agrave; người ưa đời sống tự do, l&agrave;m việc độc lập, &iacute;t chịu sống v&agrave; l&agrave;m theo khu&ocirc;n mẫu định sẵn, n&ecirc;n sớm tho&aacute;t ly gia đ&igrave;nh. V&igrave; vậy, đa phần học h&agrave;nh chậm trễ, c&oacute; người nửa đường bỏ dở. Số c&oacute; Phước đức chiếu mạng, c&oacute; nhiều cơ hội l&agrave;m n&ecirc;n sự nghiệp, tiền bạc kh&ocirc;ng thiếu. Ho&agrave;n cảnh n&agrave;o cũng th&iacute;ch ứng v&agrave; tiến nhanh hơn người.</p>
<p>Tuổi Mậu Ngọ cũng bị Tam H&igrave;nh chiếu, dễ l&acirc;m v&agrave;o v&ograve;ng luật ph&aacute;p, c&oacute; thể bị tội t&ugrave; nếu thiếu phước đức v&agrave; sống bu&ocirc;ng thả.</p>
<p>Nếu sanh thuận Thu, Đ&ocirc;ng, được gia đ&igrave;nh đ&ugrave;m bọc học h&agrave;nh đến nơi đến chốn, sẽ c&oacute; sự nghiệp, c&oacute; tiếng tăm.</p>
<p>Với bản chất nhiều đam m&ecirc;, nhưng dễ ch&aacute;n, gia đ&igrave;nh kh&oacute; ổn định, sự nghiệp duy&ecirc;n t&igrave;nh chao đảo. Phải đi v&agrave;o Hậu ni&ecirc;n, cuộc sống mới y&ecirc;n h&ograve;a, sự nghiệp hưng vượng, tuổi gi&agrave; an nh&agrave;n ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; Anh gặp sao V&acirc;n Hớn chiếu mạng, c&ocirc;ng việc l&agrave;m ăn gặp trở ngại, gia đạo rối ren, bị tai tiếng, thị phi, tiền của hao tổn. V&acirc;n Hớn thuộc h&agrave;nh Hỏa, đối với Qu&yacute; Anh kh&ocirc;ng hẳn ho&agrave;n to&agrave;n xấu, c&oacute; thể từ nghịch duy&ecirc;n r&uacute;t kinh nghiệm lại vươn l&ecirc;n, t&ugrave;y theo &yacute; ch&iacute; của mỗi người.</p>
<p>Hạn gặp Thi&ecirc;n La, cuộc sống c&oacute; nhiều vấn đề phức tạp, khiến phải lo nghĩ, dễ bị ph&acirc;n t&acirc;m bởi sự lo &acirc;u, toan t&iacute;nh thiếu s&aacute;ng suốt, tinh thần bất an...</p>
<p>Về Tứ trụ, với Thi&ecirc;n thuận, Địa xung, c&ocirc;ng việc l&agrave;m ăn, tương đối thuận lợi, nhưng gia đ&igrave;nh t&igrave;nh cảm bất an v&agrave; quan hệ giao dịch gặp nhiều chống tr&aacute;i, c&oacute; thể dẫn đến thua thiệt. Sao Hạn kh&ocirc;ng tốt, cuộc sống gặp nhiều điều tr&aacute;i &yacute; nghịch l&ograve;ng, bất lợi cho mọi toan t&iacute;nh. C&oacute; thể n&oacute;i, năm nay tốt &iacute;t xấu nhiều, đừng n&ecirc;n mưu sự lớn m&agrave; chỉ n&ecirc;n tiếp tục c&ocirc;ng việc cũ đang l&agrave;m, với sự cố gắng, Qu&yacute; Anh vẫn c&oacute; thu nhập đ&aacute;ng kể. Một năm Trung B&igrave;nh đối với Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 36 đến 45 tuổi) sự nghiệp c&oacute; l&uacute;c ph&aacute;t đạt, gia đ&igrave;nh cũng c&oacute; nhiều niềm vui. Tiểu vận đi v&agrave;o Bại Địa nhưng được ảnh hưởng tốt của Đại Hạn, sẽ c&oacute; người gi&uacute;p đỡ khi kh&oacute; khăn.</p>
<p>Cung tiểu vận c&oacute; Tham lang ngộ Tuần, &yacute; muốn nhiều nhưng kh&oacute; th&agrave;nh tựu v&igrave; c&oacute; nhiều chướng ngại. Với tang, Khốc, Thi&ecirc;n la, Quan phủ đồng cung, cuộc sống c&oacute; nhiều chuyện tr&aacute;i &yacute; nghịch l&ograve;ng do con c&aacute;i g&acirc;y n&ecirc;n hay vợ chồng bất h&ograve;a s&iacute;nh rối rắm l&agrave; những t&aacute;c nh&acirc;n ch&iacute;nh khiến Qu&yacute; Anh kh&ocirc;ng an t&acirc;m x&acirc;y dựng sự nghiệp.</p>
<p>Hội chiếu c&oacute; Tứ linh: Long, Hổ, Phượng, C&aacute;i hội c&ugrave;ng Vũ Kh&uacute;c, Đường ph&ugrave; chứng tỏ Qu&yacute; Anh l&agrave; người c&oacute; t&agrave;i, c&oacute; tiếng lại được nhiều người n&acirc;ng đỡ, ủng hộ, gặp trở ngại kh&oacute; khăn cũng dễ vượt qua. Tuy nhi&ecirc;n, Hạn cũng c&oacute; S&aacute;t, Ph&aacute;, Khốc, Hư l&agrave; những Ph&aacute; Hư tinh g&acirc;y nhiều hư hại cho sự nghiệp, gia đ&igrave;nh.</p>
<p>B&ecirc;n cạnh những ch&ograve;m Sao tốt, Qu&yacute; Anh cũng n&ecirc;n d&egrave; dặt trong giao tiếp, cung c&aacute;ch đối xử. Với Quả t&uacute; nhập hạn, cộng với Li&ecirc;m, Tham, Phượng, S&aacute;t hội chiếu... đ&ocirc;i l&uacute;c Qu&yacute; Anh c&oacute; th&aacute;i độ lạnh l&ugrave;ng, bất cần đến người chung quanh, toan t&iacute;nh chỉ nghĩ đến &ldquo;lợi m&igrave;nh&rdquo; m&agrave; qu&ecirc;n đi &ldquo;lợi người&rdquo;, dễ sinh o&aacute;n tr&aacute;ch v&agrave; tạo n&ecirc;n những l&agrave;n s&oacute;ng ngầm chống đối ngăn trở c&ocirc;ng việc.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao hay c&ograve;n gọi l&agrave; Cung Tặc Thần, cần ph&ograve;ng mất của, mất tiền do người th&acirc;n g&acirc;y n&ecirc;n hay bạn b&egrave; phản bội. C&ocirc;ng việc l&agrave;m ăn, kh&ocirc;ng n&ecirc;n qu&aacute; tự tin m&agrave; thiếu kiểm so&aacute;t, đặc biệt đừng h&ugrave;n hạp với bất kỳ ai, c&oacute; thể v&igrave; họ m&agrave; li&ecirc;n lụy với ph&aacute;p luật. Nhờ c&oacute; Nguyệt đức đ&aacute;o nhập Cung Mệnh cũng giải tỏa phần n&agrave;o suy bại về t&agrave;i ch&aacute;nh.</p>
<p>Cung T&agrave;i Bạch c&oacute; nhiều T&agrave;i Tinh hội tụ nhưng cũng c&oacute; Hao ph&aacute; tinh đồng cung, tiền bạc l&agrave;m ra nhiều nhưng ti&ecirc;u hao cũng kh&ocirc;ng &iacute;t. Nếu cẩn thận giữ g&igrave;n, vẫn c&oacute; phần t&iacute;ch lũy.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng mấy đổi thay, nhưng gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều rối rắm, tốn hao, cuộc sống kh&ocirc;ng được y&ecirc;n v&igrave; phải lo giải quyết nội t&igrave;nh cho thỏa đ&aacute;ng. D&ugrave; sao sự nghiệp cũng kh&ocirc;ng lui sụt, mọi chuyện kh&ocirc;ng g&acirc;y nhiều ảnh hưởng đến đường c&ocirc;ng danh của Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, sao Hạn, Vận ni&ecirc;n kh&aacute; xấu về mặt t&igrave;nh cảm.</p>
<p>Đối với gia đ&igrave;nh, Qu&yacute; Anh cần quan t&acirc;m đến con c&aacute;i nhiều. Đừng qu&aacute; nu&ocirc;ng chiều, con c&aacute;i dễ sinh hư hỏng khi tiền bạc phủ phế, c&oacute; thể dẫn v&agrave;o con đường ăn chơi, hư hỏng.</p>
<p>Hạn c&oacute; Tứ Hung, bản th&acirc;n v&agrave; cả vợ con cần ph&ograve;ng tai nạn, c&oacute; thể xảy ra hung họa kh&oacute; lường, nếu cả vợ lẫn chồng đều chạy theo danh lợi m&agrave; qu&ecirc;n x&acirc;y đắp tương lai cho c&aacute;c con.</p>
<p>Với Điều, Tuế đừng v&igrave; ham vui với b&egrave; bạn, dễ bị tai tiếng g&acirc;y ảnh hưởng kh&ocirc;ng tốt đến hạnh ph&uacute;c lứa đ&ocirc;i. Qu&yacute; Anh kh&ocirc;ng c&oacute; số chơi với bạn đồng trang lứa, năm nay dễ sinh bất h&ograve;a m&agrave; phần thiệt Qu&yacute; Anh phải chịu, kh&ocirc;ng kh&eacute;o, c&ograve;n bị Cảnh S&aacute;t hỏi thăm.</p>
<p>Quan hệ nam nữ, phải giữ g&igrave;n khoảng c&aacute;ch, đừng qu&aacute; tin người m&agrave; bị lừa gạt.</p>
<p>Nếu c&oacute; đi xa, cần ph&ograve;ng tai nạn t&agrave;u xe.</p>
<p>Đối Qu&yacute; Anh độc th&acirc;n, năm nay t&igrave;nh cảm vấn vương, nhưng niềm vui th&igrave; &iacute;t nỗi buồn th&igrave; nhiều. N&ecirc;n cẩn thận trong giao tiếp dễ bị hiểu lầm, mang tai tiếng. Nếu c&oacute; người lớn giới thiệu c&oacute; thể lập gia đ&igrave;nh.</p>
<p>Qu&yacute; Anh hạp với người tuổi Kỷ M&ugrave;i (41 tuổi), Qu&yacute; Hợi (37 tuổi), Ất Sửu (35 tuổi); Khắc kỵ với tuổi T&acirc;n Dậu (39 tuổi), Ất Mẹo (45 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng chẵn, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay, Sao Hạn, Vận Ni&ecirc;n kh&ocirc;ng tốt, sức khoẻ thất thường, cần quan t&acirc;m c&aacute;c bệnh thuộc về tim mạch, huyết &aacute;p v&agrave; bệnh thận.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Mậu Ngọ, mạng Hỏa Qu&yacute; Anh</em></p>
<p align="center"><em>Tuổi Hỏa mạng Hỏa, tranh d&agrave;nh kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>Tiền vận cuộc sống đảo đi&ecirc;n</em></p>
<p align="center"><em>Tơ t&igrave;nh tr&oacute;i buộc, n&atilde;o phiền vấn vương</em></p>
<p align="center"><em>L&ograve;ng lo toan t&iacute;nh trăm đường</em></p>
<p align="center"><em>Việc kh&ocirc;ng n&ecirc;n việc, lại thường bỏ ngang</em></p>
<p align="center"><em>Tam H&igrave;nh số phạm nguy nan</em></p>
<p align="center"><em>L&acirc;m v&ograve;ng t&ugrave; tội, trải oan c&agrave;ng nhiều</em></p>
<p align="center"><em>T&acirc;m l&agrave;nh, t&iacute;nh thiện, họa ti&ecirc;u</em></p>
<p align="center"><em>C&ocirc;ng danh t&agrave;i lộc đủ điều hanh th&ocirc;ng</em></p>
<p align="center"><em>Kỷ Hợi cần phải cố c&ocirc;ng</em></p>
<p align="center"><em>Vượt qua trở ngại, tươi hồng tương lai.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc gặp nhiều rắc rối. Mưu sự bất th&agrave;nh. Đề ph&ograve;ng bị lừa gạt. Gia đ&igrave;nh bất an. Th&aacute;ng 3: C&oacute; ốm đau, tin buồn trong gia đ&igrave;nh, th&acirc;n tộc. Quan hệ sinh tai họa.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&ocirc;ng việc trước kh&oacute; sau dễ. T&agrave;i lộc dồi d&agrave;o. C&oacute; nhiều người gi&uacute;p đỡ, ủng hộ. Th&aacute;ng 5 v&agrave; 6: Danh lộc tăng tiến. C&oacute; cơ hội để th&agrave;nh c&ocirc;ng. Hợp t&aacute;c c&oacute; kết quả. Gia đ&igrave;nh c&oacute; tin vui, th&ecirc;m người th&ecirc;m của.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Gia đ&igrave;nh &ecirc;m ấm, vui vẻ. T&igrave;nh cảm thoải m&aacute;i. C&ocirc;ng việc gặp may, lợi lộc nhiều hơn dự t&iacute;nh. Th&aacute;ng 8: C&oacute; tranh chấp thị phi. C&agrave;ng vọng động c&agrave;ng thua thiệt. Tiền bạc hao tốn. Th&aacute;ng 9: V&igrave; lợi nhuận c&oacute; thể gặp nguy hiểm. C&ocirc;ng việc tiến thăng. Gia đ&igrave;nh c&oacute; người phải tạm thời an dưỡng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Đề ph&ograve;ng bệnh ở mắt. Gia đ&igrave;nh c&oacute; người đau ốm. Th&aacute;ng 11: Chạy theo b&ecirc;n ngo&agrave;i nhiều dễ gặp tai nạn, lừa gạt. T&agrave;i lộc v&agrave;o ra đều lớn. Th&aacute;ng 12: C&ocirc;ng việc l&agrave;m ăn hưng vượng. Nhiều may mắn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Nam m&agrave; khấn v&aacute;i.</p>
</div>
 
</body>
</html>