<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI MẬU NGỌ 2019 - NỮ MẠNG 1978</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>MẬU NGỌ</strong></p>
<p align="center"><strong>42 TUỔI DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 7-2-1978 đến 27-1-1979</p>
<p align="center">Tướng tinh: Con Heo. Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thi&ecirc;n thượng Hỏa (Lửa tr&ecirc;n Trời)</p>
<p><strong>SAO&nbsp;</strong>: La Hầu: Rối rắm, bệnh nạn</p>
<p><strong>HẠN&nbsp;</strong>: Di&ecirc;m Vương: Bệnh đường m&aacute;u huyết</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: M&atilde; Ngộ Đao (Ngựa tr&uacute;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Mậu gặp Kỷ: Cung h&agrave;nh; Thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ngay Mồng Một Tết:</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Xanh, đỏ; kỵ: Trắng, v&agrave;ng</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; C&ocirc; tuổi Mậu Ngọ l&agrave; người th&ocirc;ng minh, ch&iacute;nh trực, kh&ocirc;ng chịu khuất phục trước những hiếp đ&aacute;p, bất c&ocirc;ng v&agrave; sẵn s&agrave;ng can thiệp, b&ecirc;nh vực kẻ yếu c&ocirc;, rất ph&ugrave; hợp với c&ocirc;ng t&aacute;c x&atilde; hội, c&oacute; khả năng l&atilde;nh đạo cộng đồng. Qu&yacute; C&ocirc; c&oacute; nhiều khả năng, một l&uacute;c c&oacute; thể đảm nhận đ&ocirc;i ba việc nhưng, tuy hăng say, nhưng dễ bị ch&ugrave;n bước trước t&igrave;nh trạng kh&oacute; khăn, cần ki&ecirc;n nhẫn để giải quyết.</p>
<p>Cuộc sống c&oacute; nhiều s&ocirc;i động nhưng v&igrave; vậy m&agrave; phải chịu nhiều s&oacute;ng gi&oacute;, kẻ gh&eacute;t người thương cũng nhiều. Sự nghiệp, duy&ecirc;n t&igrave;nh v&igrave; đ&oacute; m&agrave; phải đảo chao. Ngoại trừ Qu&yacute; C&ocirc; sanh ban ng&agrave;y của hai m&ugrave;a Xu&acirc;n, Hạ, c&oacute; chồng gi&agrave;u sang mới được ph&uacute; t&uacute;c, nh&agrave;n an. Nghịch sanh, phải gian nan, vất vả. Ở ho&agrave;n cảnh n&agrave;o vật chất cũng kh&ocirc;ng thiếu nhưng cuộc sống c&oacute; nhiều rối rắm từ sự nghiệp đến duy&ecirc;n t&igrave;nh. Tiền vận, nhiều biến động, lắm đổi thay. Trung ni&ecirc;n, giảm phần s&oacute;ng gi&oacute;, t&iacute;nh nết c&oacute; phần điềm đạm hơn v&agrave; sự nghiệp y&ecirc;n định, dần dần theo tuổi đời m&agrave; hưng thịnh, cuộc sống ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao La Hầu chiếu mạng, tuy kh&ocirc;ng t&aacute;c hại như ph&aacute;i nam, nhưng cũng g&acirc;y nhiều rối rắm, ốm đau, hao tốn. Sao La Hầu thuộc h&agrave;nh Thủy, đối với mạng Thi&ecirc;n thượng Hoả. Qu&yacute; C&ocirc; cũng giảm nhiều thiệt hại, trong rủi lại c&oacute; cơ may.</p>
<p>Với hạn Di&ecirc;m vương, bất lợi về đường m&aacute;u huyết, n&ecirc;n tr&aacute;nh sinh nở v&agrave; cần quan t&acirc;m đến c&aacute;c chứng bệnh phụ nữ.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a, Địa xung c&ocirc;ng việc l&agrave;m ăn tương đối ổn định, c&oacute; phần n&agrave;o thuận lợi, t&agrave;i lộc tăng. Gia đ&igrave;nh t&igrave;nh cảm cũng như sức khỏe c&oacute; phần bất an nhưng sẽ được khắc phục. Mặc d&ugrave; Hoả gặp Thuỷ l&agrave; bất an, nhưng đối với Thi&ecirc;n thượng Hoả, Qu&yacute; C&ocirc; lại c&oacute; cơ hội ph&aacute;t đạt mạnh.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao, bất lợi trong giao tiếp, tranh chấp c&oacute; gặp chống tr&aacute;i n&ecirc;n nhẫn nhịn, sẽ &iacute;t bị thiệt hại hơn. Gia đ&igrave;nh t&igrave;nh cảm cũng kh&oacute; được ấm &ecirc;m, gặp chuyện tr&aacute;i &yacute;, nghịch l&ograve;ng sinh c&atilde;i cọ, đ&ocirc;i co, dễ đưa đến rạn nứt.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc; mạng Hỏa gặp năm Thổ c&oacute; phần bất lợi, c&ocirc;ng danh t&agrave;i lộc dễ bị suy giảm v&agrave; sức khoẻ cũng bất an.</p>
<p>Sao Hạn, Vận Ni&ecirc;n đều kh&ocirc;ng tốt, c&oacute; thể l&agrave;m bệnh nạn, sức khoẻ c&oacute; vấn đề v&agrave; c&ocirc;ng việc l&agrave;m ăn cũng g&acirc;y nhiều chống tr&aacute;i, nhất l&agrave; cẩn thận v&agrave; đề ph&ograve;ng khi phải cạnh tranh với người về Tứ Trụ, năm nay được Thi&ecirc;n thuận, c&ocirc;ng việc l&agrave;m ăn cũng c&oacute; người gi&uacute;p đỡ, ủng hộ, nhưng với Địa xung c&oacute; thể xảy ra việc chẳng l&agrave;nh. Nhờ mạng Hoả của Qu&yacute; C&ocirc; gặp năm Thuỷ, trong kh&oacute; khăn vẫn c&oacute; thể th&agrave;nh c&ocirc;ng tốt đẹp. D&ugrave; sao, đ&acirc;y l&agrave; năm c&oacute; xấu nhiều hơn tốt, chỉ n&ecirc;n an phận thủ thường mới tr&aacute;nh được s&oacute;ng gi&oacute;, tr&aacute;nh được bệnh nạn, sự nghiệp vẫn vững v&agrave;ng. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; kh&oacute; khăn đối với Qu&yacute; C&ocirc;, nhưng vẫn c&oacute; phần thắng lợi.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (Từ 36 đến 45 tuổi) c&oacute; Thi&ecirc;n Tướng đắc địa, c&oacute; nhiều th&agrave;nh tựu trong c&ocirc;ng danh t&agrave;i lộc, sự nghiệp &iacute;t bị đảo chao, tiền của dồi d&agrave;o. Tiểu Hạn đi v&agrave;o Thắng Địa lại được ảnh hưởng tốt của Đại Hạn, cuộc sống d&ugrave; gặp trở lực hay bệnh nạn cũng nhẹ qua.</p>
<p>Cung Tiểu hạn c&oacute; Long, Phượng, Giải hội nhập cung Quan phủ, Tử ph&ugrave;, Kiếp s&aacute;t...Qu&yacute; C&ocirc; lu&ocirc;n được may mắn, nhưng chung quanh kh&ocirc;ng thuận, thường c&oacute; những biến động nghịch chiều, khiến sinh nhiều lo lắng, c&ocirc;ng danh t&agrave;i lộc c&oacute; phần tr&igrave; trệ.</p>
<p>Hội chiếu c&oacute; Tang, H&igrave;nh, Bệnh ph&ugrave; c&ocirc;ng việc l&agrave;m ăn phải cẩn thận giấy tờ, sổ s&aacute;ch minh bạch, k&yacute; kết hợp đồng đừng để sơ hở... dễ gặp kh&oacute; khăn, c&oacute; khi phải ra t&ograve;a. Hơn nữa, cần ph&ograve;ng bệnh nạn, c&oacute; thể l&agrave;m gi&aacute;n đoạn c&ocirc;ng việc, g&acirc;y tốn hao kh&ocirc;ng nhỏ.</p>
<p>B&ecirc;n cạnh những sao xấu. Tử Vi c&oacute; Thi&ecirc;n quan, Ph&uacute;c đức, Thi&ecirc;n Đức, Đ&agrave;o hoa, Thi&ecirc;n hỷ... Qu&yacute; C&ocirc; được nhiều Qu&yacute; nh&acirc;n tin cậy gi&uacute;p đỡ, cuộc sống cũng c&oacute; nhiều niềm vui, kh&oacute; khăn chỉ l&agrave; tạm thời.</p>
<p>Cung Mệnh c&oacute; Tử Ph&ugrave;, Tiểu Hao, Nguyệt Đức đ&aacute;o nhập, trong kh&oacute; khăn cũng c&oacute; người gi&uacute;p. Nhưng mệnh c&oacute; Tử Ph&ugrave;, Tiểu Hao c&ograve;n gọi l&agrave; Cung Tặc Thần, ph&ograve;ng kẻ xấu lừa gạt, mất trộm, bạn b&egrave; phản bội. Bạn b&egrave; hợp t&aacute;c ho&agrave;n to&agrave;n bất lợi.</p>
<p>Cung T&agrave;i Bạch c&oacute; Ph&aacute;, Hao đ&aacute;o Hạn nhưng cũng c&oacute; Thi&ecirc;n Tr&ugrave;, Ho&aacute; Lộc, tiền bạc c&oacute; tốn hao, nhưng thu nhập cũng đủ để b&ugrave; đắp. Nếu biết giữ g&igrave;n vẫn c&oacute; phần t&iacute;ch luỹ.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay Sao Vận kh&ocirc;ng tốt nhưng được Ngũ h&agrave;nh, Tử Vi hưng vượng b&ugrave; đắp, vẫn c&oacute; phần tăng trưởng. Chỉ cần ph&ograve;ng bệnh nạn v&agrave; l&agrave;m việc ngay ch&iacute;nh, cuộc sống vẫn b&igrave;nh an, sự nghiệp vững v&agrave;ng.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay Sao chiếu mạng bất lợi cho cuộc sống lứa đ&ocirc;i. Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng dễ sinh lời qua tiếng lại. Qu&yacute; C&ocirc; l&agrave; người ngay thẳng, t&iacute;nh lại n&oacute;ng, lời n&oacute;i dễ sinh mất l&ograve;ng nhau. N&ecirc;n giữ g&igrave;n &ldquo;Một sự nhịn, ch&iacute;n sự l&agrave;nh&rdquo;, đừng hơn thua bằng lời n&oacute;i, gia đ&igrave;nh con c&aacute;i mất vui.</p>
<p>Quan hệ với b&ecirc;n ngo&agrave;i, dễ gặp điều nghịch &yacute;. Nếu kh&ocirc;ng th&igrave; bị kẻ xấu, d&ugrave;ng lời ngon ngọt để &ldquo;đ&acirc;m bị th&oacute;c, thọc bị gạo&rdquo;, cuộc sống sinh phiền nhiễu.</p>
<p>Với Hỷ, Đường ph&ugrave;, Thanh long, vợ chồng cũng c&oacute; những ng&agrave;y vui, c&oacute; thể thay đổi chỗ ở tốt hơn, hay đi chơi xa.</p>
<p>Năm nay, kh&ocirc;ng n&ecirc;n sinh con v&igrave; l&yacute; do sức khỏe. Nếu c&oacute; thai ngh&eacute;n phải cẩn thận nhiều hơn.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, t&igrave;nh cảm lứa đ&ocirc;i c&oacute; nhiều niềm vui nhưng sẽ kh&ocirc;ng đi đến đ&acirc;u v&igrave; Hồng, Đ&agrave;o ngộ Thi&ecirc;n kh&ocirc;ng, lại mang lấy nỗi buồn. Nếu kh&ocirc;ng kh&eacute;o c&oacute; thể sinh th&ugrave; o&aacute;n.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh th&igrave; kh&ocirc;ng c&oacute; g&igrave; trở ngại.</p>
<p>Qu&yacute; C&ocirc; hạp với tuổi Kỷ M&ugrave;i (41 tuổi), Ất Mẹo (45 tuổi), Đinh Tỵ (43 tuổi); kỵ với tuổi T&acirc;n Dậu (39 tuổi), Gi&aacute;p Dần (46 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay Thi&ecirc;n Can v&agrave; sao chiếu mạng bất lợi. Sức khỏe bất an, c&oacute; thể bị bệnh về phổi, thận. Đường m&aacute;u huyết cũng k&eacute;m suy, cần theo d&otilde;i c&aacute;c bệnh phụ khoa. Nếu c&oacute; thai ngh&eacute;n, n&ecirc;n cẩn thận nhiều hơn. Tuy nhi&ecirc;n, d&ugrave; c&oacute; bệnh cũng kh&ocirc;ng trầm trọng, nhưng phải ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Mậu Ngọ phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Thuận sanh Xu&acirc;n Hạ, điểm t&ocirc; cuộc đời</em></p>
<p align="center"><em>Cho d&ugrave; c&oacute; những đổi dời</em></p>
<p align="center"><em>Thanh nh&agrave;n, sung sướng một thời gi&agrave;u sang</em></p>
<p align="center"><em>Nghịch sanh Đ&ocirc;ng lạnh, Thu t&agrave;n</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh trắc trở, ngỡ ng&agrave;ng đ&ocirc;i phen</em></p>
<p align="center"><em>Cũng v&igrave; con Tạo hờn ghen</em></p>
<p align="center"><em>C&oacute; t&agrave;i, c&oacute; sắc phải chen bụi hồng</em></p>
<p align="center"><em>Trung thời mới được n&ecirc;n c&ocirc;ng</em></p>
<p align="center"><em>Hiền lương, nh&acirc;n &aacute;i, gai ch&ocirc;ng giảm phần</em></p>
<p align="center"><em>Kỷ Hợi, xấu tốt bắt phần</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh dữ, nhẹ dần nạn tai.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: T&igrave;nh trạng chuyển biến nhanh, vui buồn đều c&oacute;. T&agrave;i ch&aacute;nh thất thường. Th&aacute;ng 2 v&agrave; 3: C&oacute; nhiều cơ hội tốt, c&oacute; lợi cho danh lộc. Gia đ&igrave;nh nhiều việc vui mừng. C&oacute; ốm đau ở phần bụng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều rối rắm, bất an. C&ocirc;ng việc x&aacute;o trộn, đ&igrave;nh trệ. Ph&ograve;ng tai nạn hay mất cắp. Th&aacute;ng 5: C&oacute; lợi về nh&agrave; đất, giấy tờ. C&oacute; người gi&uacute;p đỡ khi kh&oacute; khăn. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 6: Mưu sự trước kh&oacute; sau dễ. Rối rắm nhiều mặt nhưng cũng nhẹ qua.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Ốm đau hao tổn, nhiều lo &acirc;u, buồn phiền. Ph&ograve;ng tai nạn s&ocirc;ng, nước. Th&aacute;ng 8: T&agrave;i lộc đến bất ngờ. Nhiều niềm vui. Gi&atilde; đạo rối ren, bất h&ograve;a. Th&aacute;ng 9: Tiền bạc ti&ecirc;u hao v&ocirc; cớ, ra nhiều v&agrave;o &iacute;t. Nếu đau ốm sẽ ch&oacute;ng l&agrave;nh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Bị tai tiếng, vu vạ. C&oacute; tranh chấp cũng thắng lợi. C&oacute; cơ may, lộc t&agrave;i hưng vượng. Th&aacute;ng 11 v&agrave; 12: Đừng h&ugrave;n hạp hụi h&egrave;. Tiền bạc hao tốn ngo&agrave;i dự liệu. Tiền v&agrave;o ra nhanh ch&oacute;ng. C&oacute; nhiều kh&oacute; khăn trở lực kh&oacute; vượt qua, ph&ograve;ng tai nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>