<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ M&Ugrave;I 2019 - NAM MẠNG 1979</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ M&Ugrave;I</strong></p>
<p align="center"><strong>41 tuổi - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 28-1-1979 đến 15-2-1980</p>
<p align="center">Tướng tinh: Con R&aacute;i C&aacute; - Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thi&ecirc;n thượng Hỏa (Lửa tr&ecirc;n trời)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Dương: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: X&agrave; &acirc;m T&iacute;n (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, xanh; kỵ: Đen, trắng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong>&nbsp;</p>
<p>Qu&yacute; Anh tuổi Kỷ M&ugrave;i l&agrave; Thi&ecirc;n can mang chữ Kỷ, c&oacute; c&aacute;c sao Vũ Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương, Văn Kh&uacute;c v&agrave; Tứ Ho&aacute;.</p>
<p>Qu&yacute; Anh l&agrave; người c&oacute; nhiều tham vọng nhưng cuộc sống phải đặt tr&ecirc;n nền tảng lương thiện, đạo đức th&igrave; sự nghiệp mới gia tăng.</p>
<p>L&agrave; người th&ocirc;ng minh, c&oacute; tay khoa bảng, nếu c&oacute; theo đường học vấn đến nơi đến chốn, sẽ trở th&agrave;nh nh&agrave; nghi&ecirc;n cứu, gi&aacute;o sư, chuy&ecirc;n vi&ecirc;n nổi tiếng.</p>
<p>T&aacute;nh t&iacute;nh ngay thẳng, nhận x&eacute;t tinh tế nhưng &iacute;t biểu lộ t&igrave;nh cảm, &yacute; kiến. Qu&yacute; Anh nghe nhiều hơn n&oacute;i, nội t&acirc;m phong ph&uacute;, chịu kh&oacute; l&agrave;m việc, chu to&agrave;n tr&aacute;ch nhiệm tốt, nhưng thiếu can đảm để nhận l&atilde;nh vai tr&ograve; quan trọng, c&oacute; t&iacute;nh s&aacute;ng tạo. V&igrave; vậy, đ&atilde; bỏ mất nhiều cơ hội để tiến nhanh, tiến mạnh tr&ecirc;n đường x&acirc;y dựng sự nghiệp.</p>
<p>Qu&yacute; Anh ưa th&iacute;ch cuộc sống an b&igrave;nh, &iacute;t cao vọng, kh&ocirc;ng muốn tranh chấp, đua đ&ograve;i v&agrave; cũng kh&ocirc;ng d&aacute;m đầu tư v&agrave;o l&atilde;nh vực c&oacute; &iacute;t nhiều may rủi. Sự nghiệp tiến chậm nhưng chắc, tiền bạc t&iacute;ch lũy dần dần. V&igrave; vậy, cuộc đời &iacute;t thăng trầm. C&agrave;ng lớn tuổi c&agrave;ng ph&uacute; t&uacute;c gi&agrave;u sang.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; Anh gặp sao Th&aacute;i Dương chiếu mạng, toan t&iacute;nh s&aacute;ng suốt, gặp nhiều may mắn, danh lộc tiến tăng. Sao Th&aacute;i Dương l&agrave; một Qu&yacute; tinh h&agrave;nh Hỏa cực mạnh. Qu&yacute; Anh cũng mạng Hoả, c&agrave;ng tăng may mắn, thuận lợi.</p>
<p>Với hạn To&aacute;n tận, c&ocirc;ng việc l&agrave;m ăn thường bị chống ph&aacute;, g&acirc;y kh&oacute; khăn. Bản th&acirc;n cũng c&oacute; thể l&acirc;m bệnh nạn, l&agrave;m gi&aacute;n đoạn việc l&agrave;m.</p>
<p>Về Tứ trụ, với Thi&ecirc;n ho&agrave;, Địa xung, c&ocirc;ng danh t&agrave;i lộc b&igrave;nh thường, c&ocirc;ng việc &iacute;t đổi thay. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; v&agrave;i kh&oacute; khăn bất ổn, cần quan t&acirc;m nhiều hơn đến gia đ&igrave;nh sức khoẻ.</p>
<p>Vận ni&ecirc;n X&agrave; &acirc;m Tĩn, bất lợi cho mọi dự t&iacute;nh đổi thay, mở rộng, c&oacute; thể do bệnh nạn l&agrave;m cản trở. Cũng c&oacute; thể v&igrave; m&ocirc;i trường l&agrave;m việc bị g&ograve; b&oacute; kh&oacute; vượt qua. Chỉ n&ecirc;n an phận thủ thường, khỏi phải đương đầu với s&oacute;ng gi&oacute;, cuộc sống b&igrave;nh an hơn, ph&ugrave; hợp với bản t&iacute;nh của Qu&yacute; Anh v&agrave; cũng l&agrave; l&uacute;c cần quan t&acirc;m nhiều hơn đến gia đ&igrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỳ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Thi&ecirc;n thượng Hỏa kh&ocirc;ng c&oacute; ảnh hưởng đ&aacute;ng kể. Sao chiếu mạng kh&aacute; tốt, nhưng Vận Ni&ecirc;n bất an, lại đang gặp năm xung c&oacute; thể xảy ra nhiều việc kh&oacute; khăn, bất trắc. Tuy nhi&ecirc;n, được Thi&ecirc;n ho&agrave; v&agrave; Th&aacute;i Dương hộ chiếu, sẽ c&oacute; người gi&uacute;p đỡ vượt qua. D&ugrave; sao, bản th&acirc;n cần cẩn thận trong việc l&agrave;m ăn đừng mưu đại sự v&agrave; giữ g&igrave;n sức khoẻ. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; yếu đối với Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khoẻ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 36 đến 45 tuổi) c&ocirc;ng danh, sự nghiệp tương đối ổn định. Tiểu Hạn năm nay, chịu ảnh hưởng của Đại Hạn, chỉ n&ecirc;n an phận thủ thường, cuộc sống vẫn c&oacute; phần thoải m&aacute;i.</p>
<p>Hạn c&oacute; Thi&ecirc;n phủ ngộ Tuần, chẳng kh&aacute;c g&igrave; kho t&agrave;ng bị ph&aacute; vỡ phải bị mất m&aacute;t, tốn hao hay tiểu nh&acirc;n lừa gạt, trộm cắp. Hơn nữa với Tuần tọa cung Tiểu vận đ&atilde; l&agrave;m cho Hạn trở n&ecirc;n mờ &aacute;m, từ Sinh Địa th&agrave;nh Bại Địa. V&igrave; vậy, c&ocirc;ng danh t&agrave;i lộc cũng như bản th&acirc;n l&acirc;m v&agrave;o ho&agrave;n cảnh bất lợi.</p>
<p>Với K&igrave;nh cư Sửu, ngộ Thi&ecirc;n m&atilde;, toan t&iacute;nh gặp nhiều kh&oacute; khăn, c&ocirc;ng việc bị dang dở, c&oacute; thể phải đổi thay chỗ ở hay chỗ l&agrave;m. Đặc biệt kh&ocirc;ng n&ecirc;n v&igrave; bức x&uacute;c m&agrave; trở n&ecirc;n n&oacute;ng nảy c&oacute; h&agrave;nh động t&aacute;o bạo trở th&agrave;nh hại lớn cho bản th&acirc;n.</p>
<p>Hội chiếu c&oacute; Tứ linh c&aacute;ch: Long, Hổ, Phượng, C&aacute;i nhưng cũng c&oacute; Tuế, Đ&agrave;, Ph&ugrave;, l&agrave; người hiền l&agrave;nh, ch&acirc;n chất, được nhiều người gi&uacute;p đỡ, th&aacute;o gỡ phần n&agrave;o trở ngại. Tuy nhi&ecirc;n bản th&acirc;n cần kiềm chế h&agrave;nh động n&oacute;ng nảy, giữ g&igrave;n lời n&oacute;i đừng để bị sơ hở, trong việc l&agrave;m mới c&oacute; thể tr&aacute;nh được rối ren v&igrave; kiện thưa.</p>
<p>Cung Mệnh c&oacute; Ngũ Quỷ, Quan ph&ugrave;, l&agrave; những &Aacute;m Ph&aacute; tinh g&acirc;y nhiều bất lợi. Ngũ Quỷ nhập Mệnh dễ sinh tai họa kh&oacute; lường, cuộc sống nhiều lo &acirc;u, ph&ograve;ng c&oacute; người h&atilde;m hại. Trong c&ocirc;ng việc l&agrave;m ăn, ho&agrave;n to&agrave;n bất lợi nếu hợp t&aacute;c với người, c&oacute; thể bị l&acirc;m v&agrave;o t&ugrave; vạ v&igrave; bị li&ecirc;n can.</p>
<p>Cung T&agrave;i Bạch c&oacute; nhiều Ph&aacute; Hao tinh, tốn hao nhiều mặt. N&ecirc;n cẩn thận chi ti&ecirc;u, đừng tin người m&agrave; mất tiền mất của. Mặc d&ugrave; Tử vi c&oacute; M&atilde; ngộ Lộc, tiền của đến bất ngờ, nhưng cũng kh&oacute; b&ugrave; đắp thua thiệt. Cố gắng giữ g&igrave;n sự nghiệp đang c&oacute; cũng được xem như thắng lợi.</p>
<p>Nh&igrave;n chung, đ&acirc;y l&agrave; năm nhiều kh&oacute; khăn, sức khỏe bất an, ho&agrave;n cảnh biến động bất lợi... chỉ n&ecirc;n an phận thủ thường, l&agrave;m l&agrave;nh l&aacute;nh dữ, vẫn c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ phần n&agrave;o. Đ&acirc;y l&agrave; năm cuối của Đại Hạn 10 năm, cố gắng vượt qua những điều hư xấu, năm tới sẽ đổi thay t&igrave;nh trạng s&aacute;ng sủa hơn.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay, cuộc sống c&oacute; nhiều biến động bất lợi, gia đ&igrave;nh t&igrave;nh cảm cũng c&oacute; nhiều rối ren.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng kh&oacute; tr&aacute;nh khỏi bất h&ograve;a. Đừng n&ecirc;n n&oacute;ng nảy m&agrave; c&oacute; lời n&oacute;i kh&ocirc;ng hay, c&oacute; thể dẫn đến giận lẫy kh&ocirc;ng nh&igrave;n mặt nhau.</p>
<p>Từ vi c&oacute; Điếu kh&aacute;ch ngộ Quan ph&ugrave;, quan hệ sinh nhiều rối tan, hao tốn ảnh hưởng lớn đến cuộc sống vợ chồng.</p>
<p>Hạn c&oacute; Thai, Vượng hội, năm nay c&oacute; thể sinh con. Đứa b&eacute; tuổi Hợi sẽ l&agrave; sợi d&acirc;y gắn kết hai vợ chồng v&agrave; cuộc sống được tốt đẹp hơn.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay t&igrave;nh cảm c&oacute; nhiều rối rắm, vui &iacute;t buồn nhiều, c&oacute; thể bị thất vọng.</p>
<p>Nếu muốn th&agrave;nh lập gia đ&igrave;nh, năm nay kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ, nhưng cuộc sống c&oacute; phần rối ren v&agrave; sức khoẻ kh&ocirc;ng tốt, n&ecirc;n chờ năm sau.</p>
<p>Qu&yacute; Anh hạp với người tuổi Canh Th&acirc;n (38 tuổi), Mậu Ngọ (40 tuổi), Qu&yacute; Hợi (35 tuổi); Khắc kỵ với tuổi Kỷ M&ugrave;i (đồng tuổi), Ất Sửu (33 tuổi), B&iacute;nh Th&igrave;n (42 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p><a href="#">Xem tử vi</a>&nbsp;năm nay, đang gặp Vận Ni&ecirc;n rất xấu, Mệnh c&oacute; Ngủ Quỷ, n&ecirc;n quan t&acirc;m đến sức khoẻ v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ M&ugrave;i phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Tuổi Hỏa, mạng Thổ, l&ograve;ng l&agrave;nh hiền lương</em></p>
<p align="center"><em>V&agrave;o đời, nhiều kẻ mến thương</em></p>
<p align="center"><em>Kh&ocirc;ng nhiều tham vọng, thủ thường y&ecirc;n th&acirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh t&agrave;i lộc c&oacute; phần</em></p>
<p align="center"><em>Sự nghiệp x&acirc;y đắp, dần dần đi l&ecirc;n</em></p>
<p align="center"><em>T&igrave;nh đầu trắc trở kh&oacute; n&ecirc;n</em></p>
<p align="center"><em>Đi v&agrave;o Trung vận ấm &ecirc;m cửa nh&agrave;</em></p>
<p align="center"><em>Chỉ mong cuộc sống an h&ograve;a</em></p>
<p align="center"><em>Hậu vận đầy đủ, tuổi gi&agrave; nh&agrave;n an</em></p>
<p align="center"><em>Kỷ Hợi, chao đảo gian nan</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&agrave;nh dữ, tai n&agrave;n nhẹ qua.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Mưu sự được th&agrave;nh. Danh t&agrave;i tăng trưởng. Tinh thần bất an, t&igrave;nh cảm vướng bận. Ph&ograve;ng tai nạn s&ocirc;ng nước. Th&aacute;ng 3: Cẩn thận sổ s&aacute;ch, giấy tờ, tiền bạc ti&ecirc;u hao do bất cẩn. C&oacute; rắc rối trong c&ocirc;ng việc.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; kẻ rắp t&acirc;m h&atilde;m hại. Lao t&acirc;m hơn lao lực. Gia đ&igrave;nh c&oacute; chuyện buồn lo. Được người ủng hộ. Gi&uacute;p đỡ những rắc rối sớm được giải quyết. Th&aacute;ng 6: C&oacute; may mắn, t&agrave;i lộc tăng. Nhiều niềm vui đến c&ugrave;ng một l&uacute;c.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: K&eacute;m ăn, &iacute;t ngủ, cần sinh hoạt c&oacute; điều độ. L&aacute;i xe cẩn thận. Rắc rối về t&agrave;i ch&aacute;nh. Th&aacute;ng 8 v&agrave; 9: Gia đ&igrave;nh c&oacute; hỷ sự. Lời n&oacute;i dễ bị hiểu lầm. C&oacute; cơ hội đạt th&agrave;nh &yacute; nguyện.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: T&agrave;i lộc dồi d&agrave;o. Li&ecirc;n hệ bạn b&egrave; vui vẻ, c&oacute; lợi. Th&aacute;ng 11 v&agrave; 12: Gia đạo b&igrave;nh an. C&oacute; nhiều vấn đề phải đối ph&oacute;. May mắn dồn dập nhưng cũng cần đề ph&ograve;ng họa hại.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>