<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI KỶ M&Ugrave;I 2019 - NỮ MẠNG 1979</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ M&Ugrave;I</strong></p>
<p align="center"><strong>41 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 28-1-1979 đến 15-2-1980</p>
<p align="center">Tướng tinh: Con R&aacute;i C&aacute;. Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Thi&ecirc;n thượng Hỏa (Lửa tr&ecirc;n trời)</p>
<p><strong>SAO :</strong>&nbsp;Thổ T&uacute;: Rối ren, trở ngại</p>
<p><strong>HẠN :</strong>&nbsp;Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;X&agrave; &acirc;m Tĩn (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Kỷ gặp Kỷ: C&ugrave;ng h&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, xanh; Kỵ: Đen, trắng</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; C&ocirc; tuổi Kỷ M&ugrave;i l&agrave; người hiền l&agrave;nh, ngay thẳng, hiếu hạnh với Mẹ Cha, đối xử tốt với bạn b&egrave;. C&oacute; số quen biết với người lớn, c&oacute; quyền c&oacute; chức nhưng kh&ocirc;ng bao giờ c&uacute;i m&igrave;nh nịnh bợ ai, được mọi người qu&yacute; mến.</p>
<p>Tuổi mạng tương sanh, c&ocirc;ng danh sự nghiệp dễ th&agrave;nh. Nếu sanh v&agrave;o ban ng&agrave;y của M&ugrave;a Hạ v&agrave; c&aacute;c th&aacute;ng 3, 9, 12 &Acirc;m lịch l&agrave; người tốt số, c&oacute; khả năng l&agrave;m việc lớn trong c&ocirc;ng quyền cũng như kinh thương, dễ c&oacute; tiếng tốt nếu hoạt động x&atilde; hội, được nhiều người ủng hộ, nghịch sanh lỗi số, c&ugrave;ng kh&ocirc;ng ai phải gian nan, khổ cực nhưng chỉ phải khổ t&acirc;m v&igrave; đường t&igrave;nh duy&ecirc;n trắc trở. Tha phương lập nghiệp mới c&oacute; cơ hội đi l&ecirc;n vững v&agrave;ng.</p>
<p>Tiền vận chịu nhiều s&oacute;ng gi&oacute;, sự nghiệp đổi thay, c&oacute; của nhưng chưa cầm giữ được, tiền bạc như nước thủy triều v&agrave;o buổi s&aacute;ng ra buổi chiều. Hơn nữa số c&oacute; Bệnh ph&uacute; chiếu mạng, c&ocirc;ng việc l&agrave;m ăn đ&ocirc;i l&uacute;c bị ngưng trệ v&igrave; l&yacute; do sức khỏe. Đi v&agrave;o tuổi 40 trở l&ecirc;n, c&ocirc;ng danh gia đạo đều vững v&agrave;ng, sự nghiệp ng&agrave;y c&agrave;ng tăng, lớn theo tuổi t&aacute;c. Nếu l&agrave;m th&ecirc;m nhiều việc thiện, con c&aacute;i n&ecirc;n danh, tuổi gi&agrave; Trường Thọ v&agrave; nhiều ph&uacute;c lộc.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; C&ocirc; gặp sao Thổ T&uacute; chiếu mạng, gia đạo rối rắm bất an, tiểu nh&acirc;n lừa gạt, c&ocirc;ng việc l&agrave;m ăn cũng c&oacute; nhiều trục trặc. Sao Thổ T&uacute; thuộc h&agrave;nh Thổ, đối với mạng Hoả, g&acirc;y nhiều trở ngại.</p>
<p>Hạn gặp Huỳnh Tuyền, n&ecirc;n quan t&acirc;m đến sức khỏe nhiều hơn, c&oacute; thể l&acirc;m bệnh nặng, kh&aacute; nguy hiểm.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a Địa xung, việc l&agrave;m tương đối an b&igrave;nh, kh&ocirc;ng c&oacute; g&igrave; đổi thay lớn nhưng gia đạo, sức khỏe c&oacute; phần suy k&eacute;m, bất an.</p>
<p>Vận ni&ecirc;n X&agrave; &acirc;m Tĩn (Rắn bị nhốt) ho&agrave;n cảnh c&oacute; nhiều bức x&uacute;c n&ecirc;n chịu đựng, hơn l&agrave; v&ugrave;ng vẫy c&oacute; đổi thay, đ&atilde; kh&ocirc;ng được như &yacute; c&ograve;n tạo th&ecirc;m thiệt hại.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Hỏa gặp năm Thổ c&oacute; phần thua thiệt, n&ecirc;n cẩn thận trong việc l&agrave;m ăn, giấy tờ sổ s&aacute;ch phải minh bạch v&agrave; đề ph&ograve;ng tiểu nh&acirc;n g&acirc;y hại. Sao Hạn yếu k&eacute;m, ho&agrave;n cảnh l&agrave;m ăn kh&ocirc;ng thuận, c&oacute; thể đổi thay hay gi&aacute;n đoạn. Vận ni&ecirc;n cũng bất lợi, c&ocirc;ng việc kh&ocirc;ng được như &yacute;, sức khoẻ bất an. N&ecirc;n cố gắng chịu đựng, sẽ c&oacute; người gi&uacute;p. Nếu tự m&igrave;nh v&ugrave;ng vẫy c&agrave;ng th&ecirc;m thiệt hại. Về Tứ Trụ, đang bị Địa xung, gia đ&igrave;nh t&igrave;nh cảm cũng kh&ocirc;ng y&ecirc;n, cuộc sống gặp nhiều rối rắm. C&oacute; thể n&oacute;i, năm nay kh&aacute; xấu đối với Qu&yacute; C&ocirc;. Cẩn thận mọi việc cố gắng an phận thủ thường để bảo to&agrave;n được sự nghiệp, cũng được xem như đ&atilde; thắng lợi.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ. Đại Hạn 10 năm (Từ 32 đến 41 tuổi) c&oacute; nhiều thay đổi, kh&oacute; khăn. Tiểu Hạn, chịu ảnh hưởng kh&ocirc;ng tốt của Đại Hạn, sẽ k&eacute;m phần s&aacute;ng sủa.</p>
<p>Cung Tiểu vận c&oacute; M&atilde; ngộ Đ&agrave;, c&ocirc;ng việc l&agrave;m ăn c&oacute; những biến động nhưng nhờ c&oacute; Tuần, Triệt tại Th&acirc;n Dậu, sự kh&eacute;o l&eacute;o trong lời ăn tiếng n&oacute;i đ&atilde; gi&uacute;p vượt qua kh&oacute; khăn. Tử Vi c&oacute; Tướng ngộ Triệt, những toan t&iacute;nh l&acirc;m v&agrave;o bế tắc, chỉ n&ecirc;n chờ đợi hoặc ẩn nhẫn chịu đựng.</p>
<p>Qu&yacute; C&ocirc; c&oacute; nhiều Ph&uacute;c tinh: Long tr&igrave;, Phượng c&aacute;c, Giải thần, lưu chiếu, cho thấy phần &acirc;m đức nhiều hơn t&agrave;i năng trong việc x&acirc;y dựng bảo to&agrave;n c&ocirc;ng danh sự nghiệp của m&igrave;nh. Với Kinh, Lực, Điếu, Ph&aacute; tọa cung Tiểu vận, c&oacute; những đợt s&oacute;ng gi&oacute; dữ đến với Qu&yacute; C&ocirc;, n&ecirc;n cẩn thận mọi mặt để tr&aacute;nh thiệt hại. Nếu l&agrave;m việc ở H&atilde;ng, Xưởng cần chu to&agrave;n c&ocirc;ng việc, đừng d&acirc;y dưa chuyện người, đừng khoe khoang th&agrave;nh quả để khỏi bị tiểu nh&acirc;n gi&egrave;m pha, đ&acirc;m thọc. Nếu kinh doanh thương m&atilde;i, đừng h&ugrave;n hạp, hụi h&egrave;, sổ s&aacute;ch thuế m&aacute; minh bạch, d&ugrave; c&oacute; kẻ xấu quấy ph&aacute; cũng kh&ocirc;ng hại được.</p>
<p>N&oacute;i chung, về sự nghiệp, năm nay tuy phải trực diện với nhiều kh&oacute; khăn biến động, chỉ cần h&ograve;a ho&atilde;n v&agrave; an nhẫn, Qu&yacute; C&ocirc; sẽ kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo. Tiền bạc c&oacute; ra c&oacute; v&agrave;o, kh&ocirc;ng bao giờ thiếu hụt, c&ocirc;ng ăn việc l&agrave;m d&ugrave; c&oacute; kh&oacute; khăn hoặc gi&aacute;n đoạn cũng chỉ l&agrave; tạm thời, sẽ gặp cơ may hoặc gặp người gi&uacute;p đỡ. Mọi việc sẽ &ldquo;Tiền hung hậu kiết&rdquo; chớ n&ecirc;n vọng động, dễ gặp thiệt th&ograve;i.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sanh địa nhưng với Vận ni&ecirc;n bị h&atilde;m, kh&oacute; xoay trở tới lui. Tiếp tục con đường cũ c&oacute; nhiều lợi nhuận.</p>
<p>Cung Mệnh c&oacute; Ngũ Quỷ, Quan ph&ugrave;, mặc d&ugrave; Qu&yacute; C&ocirc;, lu&ocirc;n c&oacute; người ủng hộ, nhưng Ngũ Quỷ nhập Mệnh dễ sinh bất trắc, rối ren, trong l&ograve;ng kh&ocirc;ng y&ecirc;n v&igrave; chung quanh cỏ kẻ muốn g&acirc;y hại. N&ecirc;n giữ t&acirc;m &yacute; thiện l&agrave;nh, tạo th&ecirc;m thiện sự, khi Phước sanh th&igrave; Họa l&ugrave;i, kh&ocirc;ng ai h&atilde;m hại được. Ngo&agrave;i ra, trong c&ocirc;ng việc l&agrave;m ăn, tuyệt đối đừng h&ugrave;n hạp, hụi h&egrave;, đừng cho vay mượn... c&oacute; thể li&ecirc;n can đến Ph&aacute;p luật v&igrave; h&agrave;nh vi sai tr&aacute;i của người m&agrave; Qu&yacute; C&ocirc; hợp t&aacute;c.</p>
<p>Nh&igrave;n chung, năm nay Sao Hạn bất an, d&ugrave; Tiểu Vận kh&aacute; tốt nhưng đang trong Đại Hạn yếu k&eacute;m, Qu&yacute; C&ocirc; cố gắng duy tr&igrave; c&ocirc;ng việc, bảo to&agrave;n sự nghiệp v&agrave; cẩn thận bị kẻ xấu h&atilde;m hại. N&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện, giảm thiểu ham muốn th&igrave; cuộc sống vẫn c&oacute; phần đi l&ecirc;n.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, với Địa xung, gia đ&igrave;nh t&igrave;nh cảm kh&oacute; được an vui. Đối với gia đ&igrave;nh, vợ chồng dễ sinh bất đồng v&igrave; c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng thuận v&agrave; quan niệm sống cũng c&oacute; những sai kh&aacute;c. Năm nay, t&acirc;m tư hướng về những việc giải quyết trở ngại b&ecirc;n ngo&agrave;i, c&oacute; thể v&igrave; vậy m&agrave; lơ l&agrave; việc gia đ&igrave;nh, l&agrave; một trong những l&yacute; do g&acirc;y cảnh &ldquo;cơm kh&ocirc;ng l&agrave;nh canh kh&ocirc;ng ngọt&rdquo;. Ngo&agrave;i ra, trong quan hệ b&ecirc;n ngo&agrave;i, c&oacute; kẻ xấu d&egrave;m pha, bị mang tai tiếng l&agrave;m cho đời sống vợ chồng, dễ mất hạnh ph&uacute;c, Qu&yacute; C&ocirc; cần chia sẻ buồn, vui với chồng để tạo sự th&ocirc;ng cảm.</p>
<p>Với Kinh, Đ&agrave;, Khốc, quan hệ với người th&acirc;n quen, cũng c&oacute; những đổi thay kh&oacute; lường. Nếu kh&ocirc;ng kh&eacute;o c&oacute; thể sinh thu o&aacute;n, biến bạn th&agrave;nh thủ.</p>
<p>Tuy vậy, với Hồng, Đ&agrave;o, Hỷ gia đ&igrave;nh, chồng vợ vẫn c&oacute; những th&aacute;ng ng&agrave;y hạnh ph&uacute;c. Với cung Tử tức c&oacute; Thiếu dương, Thiếu &acirc;m đắc địa, con c&aacute;i ngoan ngo&atilde;n sẽ l&agrave; sợi d&acirc;y v&ocirc; h&igrave;nh nối kết t&igrave;nh nghĩa phu th&ecirc;, l&agrave; nguồn hạnh ph&uacute;c của gia đ&igrave;nh.</p>
<p>Đối với Qu&yacute; C&ocirc; c&ograve;n độc th&acirc;n, năm nay t&igrave;nh cảm c&oacute; nhiều x&aacute;o trộn. Mối giao tiếp c&agrave;ng nhiều c&agrave;ng th&ecirc;m rối rắm. Với Hồng loan, Đ&agrave;o hoa vận h&agrave;nh mạnh, chắc chắn Qu&yacute; C&ocirc; sẽ được nhiều ch&agrave;ng để &yacute;, ngỏ lời. Đừng để l&acirc;m v&agrave;o cảnh kh&oacute; xử m&agrave; bị mang tai tiếng.</p>
<p>Nếu muốn lập gia đ&igrave;nh, năm nay kh&ocirc;ng thuận nhưng cũng kh&ocirc;ng kỵ v&igrave; kh&ocirc;ng gặp Hung Ni&ecirc;n.</p>
<p>Qu&yacute; C&ocirc; hợp với người tuổi Mậu Ngọ (42 tuổi), Đinh Tỵ (43 tuổi), Canh Th&acirc;n (40 tuổi); Khắc kỵ với tuổi B&iacute;nh Th&igrave;n (44 tuổi), Ất Mẹo (45 tuổi), T&acirc;n Dậu (39 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay Can Chi đều kh&ocirc;ng thuận, dễ bị ốm đau khi thời tiết đổi thay, l&agrave;m việc mệt nhọc. Hạn c&oacute; Tang, Hư, n&ecirc;n quan t&acirc;m về phổi v&agrave; đường kh&iacute; huyết. Nếu c&oacute; thai ngh&eacute;n, c&agrave;ng n&ecirc;n cẩn thận.</p>
<p>L&aacute;i xe cẩn thận, ph&ograve;ng tai nạn dọc đường. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ M&ugrave;i, mạng Hỏa Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Tương sanh tuổi mạng, điểm t&ocirc; cuộc đời</em></p>
<p align="center"><em>Nếu sanh Xu&acirc;n, Hạ gặp thời</em></p>
<p align="center"><em>Thu Đ&ocirc;ng lỗi số, đổi dời đ&ocirc;i phen</em></p>
<p align="center"><em>T&aacute;nh người kh&ocirc;ng muốn bon chen</em></p>
<p align="center"><em>Đường ngay, nẻo thẳng, chẳng h&egrave;n k&eacute;m ai</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh cũng c&oacute; ch&ocirc;ng gai</em></p>
<p align="center"><em>C&ocirc;ng danh, duy&ecirc;n phận cả hai chưa tr&ograve;n</em></p>
<p align="center"><em>Trung ni&ecirc;n đầy đủ chồng con</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, phấn son an nh&agrave;n</em></p>
<p align="center"><em>Kỷ Hợi dễ gặp tai n&agrave;n</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh, l&aacute;nh dữ, nguy nan giảm phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng danh địa vị vẫn duy tr&igrave;. T&agrave;i lộc v&agrave;o ra c&acirc;n đối. Cẩn thận trong giao tiếp dễ sinh tranh c&atilde;i, thị phi. Th&aacute;ng 3: Nhiều niềm vui đến c&ugrave;ng một l&uacute;c. Sức khỏe k&eacute;m, cẩn thận ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều chuyện rối rắm trong c&ocirc;ng việc v&agrave; gia đạo. T&igrave;nh cảm u buồn, tốn hao v&ocirc; cớ. Th&aacute;ng 5 v&agrave; 6: Gặp may, c&ocirc;ng việc trở n&ecirc;n thuận lợi. C&oacute; vấn đề bất ổn về con c&aacute;i. N&ecirc;n chịu đựng. Mọi việc sẽ c&oacute; chuyển biến tốt.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Mưu sự thất bại. Tiền v&agrave;o nhưng cũng ti&ecirc;u hao nhanh ch&oacute;ng. Văn thư, giấy tờ bất lợi, c&oacute; thể li&ecirc;n hệ tới c&ocirc;ng quyền. Th&aacute;ng 9: Được Qu&yacute; nh&acirc;n gi&uacute;p đỡ. Nếu đau ốm vẫn c&ograve;n d&acirc;y dưa. T&acirc;m tư c&oacute; nỗi c&ocirc; đơn hay điều giấu k&igrave;n.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Sức khỏe bất ổn. C&ocirc;ng việc rối rắm. C&oacute; tranh chấp, đ&ocirc;i co nhưng thắng lợi. T&igrave;nh cảm gia đạo bất an. Th&aacute;ng 12: Được người g&oacute;p &yacute;, gi&uacute;p đỡ. C&oacute; lợi về nh&agrave; cửa, chỗ ở, chỗ l&agrave;m. Sức khỏe tốt.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Ch&aacute;nh T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>