<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI CANH TH&Acirc;N 2019 - NỮ MẠNG 1980</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH TH&Acirc;N</strong></p>
<p align="center"><strong>40 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 16-2-1980 đến 14-2-1981</p>
<p align="center">Tướng tinh: Con S&oacute;i. Con d&ograve;ng Thanh Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Thạch lựu Mộc (C&acirc;y thạch Lựu)</p>
<p><strong>SAO</strong>&nbsp;<strong>:</strong>&nbsp;Th&aacute;i &Acirc;m: May mắn, danh lộc tốt</p>
<p><strong>HẠN :</strong>&nbsp;Tam Kheo: Ph&ograve;ng x&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Long ngộ V&acirc;n (Rồng gặp m&acirc;y)</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Canh gặp Kỵ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Th&acirc;n gặp Hợi: Sinh xuất, hao tốn</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, xanh; Kỵ: Trắng, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; tuổi Canh Th&acirc;n, tuổi mạng tương khắc, cuộc đời phải chịu nhiều thăng trầm, biến đổi. Ngoại trừ sanh v&agrave;o ban ng&agrave;y v&agrave;o hai m&ugrave;a Thu Đ&ocirc;ng mới được nh&agrave;n hạ.</p>
<p>Bản t&iacute;nh hiền h&ograve;a, gi&agrave;u tưởng tượng, đa cảm đa sầu, c&oacute; suy nghĩ kh&aacute;c người, dễ nổi tiếng với c&aacute;c ng&agrave;nh văn chương, mỹ thuật, kịch nghệ...đặc biệt &iacute;t khi bằng l&ograve;ng với hiện tại, c&ocirc;ng danh sự nghiệp dễ đổi thay, nếp sống kh&oacute; h&ograve;a đồng với bằng hữu.</p>
<p>Cuộc đời của Qu&yacute; C&ocirc; được tươi đẹp thời son trẻ, c&oacute; l&uacute;c l&agrave;m ăn ph&aacute;t đạt, nhưng kh&ocirc;ng bền. Trung vận gặp nhiều s&oacute;ng gi&oacute; nhất l&agrave; mặt duy&ecirc;n t&igrave;nh, gia đ&igrave;nh kh&ocirc;ng trọn, số phải khổ v&igrave; chồng con. V&igrave; vậy đi v&agrave;o Hậu vận r&uacute;t được nhiều kinh nghiệm cuộc sống, sự nghiệp dần ổn định, kh&ocirc;ng c&ograve;n mơ tưởng mọi viễn v&ocirc;ng m&agrave; biết chấp nhận mọi vui buồn trong hiện tại. Cũng c&oacute; người ch&aacute;n ng&aacute;n sự đời, chồng con chỉ l&agrave; sợi d&acirc;y r&agrave;ng buộc khổ đau, n&ecirc;n chuyển hướng về T&ocirc;n gi&aacute;o để t&igrave;m thấy hạnh ph&uacute;c ch&acirc;n thật trong t&acirc;m hồn.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; C&ocirc; gặp Nguyệt Cung Ho&agrave;ng Hậu Th&aacute;i &Acirc;m chiếu mạng, may mắn trong c&ocirc;ng việc l&agrave;m ăn nhưng cũng dễ bị tai tiếng, thị phi, bệnh nạn. Sao Th&aacute;i &Acirc;m thuộc h&agrave;nh Kim, đối với mạng Mộc của Qu&yacute; C&ocirc; c&agrave;ng cần đề ph&ograve;ng tai nạn phạm th&acirc;n hay ốm đau x&acirc;y x&aacute;t ch&acirc;n tay.</p>
<p>Hạn gặp Tam Kheo, chỉ l&agrave; Hạn nhẹ, cẩn thận l&uacute;c l&aacute;i xe hay khi d&ugrave;ng dao k&eacute;o, vật nhọn sắt th&eacute;p.</p>
<p>Về Tứ Trụ với Thi&ecirc;n thắng, Địa hao, c&ocirc;ng việc l&agrave;m ăn mưu sự d&ugrave; c&oacute; gặp trở ngại cũng vượt qua, d&agrave;nh phần thắng lợi. Nhưng gia đ&igrave;nh, sức khỏe c&oacute; chuyện bất an, c&oacute; thể phải hao t&agrave;i tốn của.</p>
<p>Vận ni&ecirc;n Long ngộ V&acirc;n rất tốt. Qu&yacute; C&ocirc; c&oacute; nhiều dịp ph&aacute;t huy khả năng, gặp nhiều cơ hội thuận lợi, tạo được vị tr&iacute; xứng đ&aacute;ng trong c&ocirc;ng việc của m&igrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch.</p>
<p>Sao Hạn, Vận Ni&ecirc;n đều rất tốt, Qu&yacute; C&ocirc; gặp nhiều may mắn, c&oacute; người gi&uacute;p đỡ trong c&ocirc;ng việc l&agrave;m ăn. Năm nay c&oacute; nhiều dịp đi xa, c&oacute; c&ocirc;ng việc ph&ugrave; hợp với khả năng v&agrave; &yacute; th&iacute;ch, t&agrave;i lộc dồi d&agrave;o. Ri&ecirc;ng với Địa xung, gia đ&igrave;nh t&igrave;nh cảm c&oacute; phần rối rắm, v&agrave; bản th&acirc;n cũng cần giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt đối với Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Vận đi v&agrave;o Cung Ly, đối với tuổi Qu&yacute; C&ocirc; l&agrave; Sinh Địa, c&oacute; lợi về danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n.</p>
<p>Cung Tiểu vận c&oacute; Tuần, Triệt &aacute;n ngữ, mưu sự thường bị trục trặc l&uacute;c ban đầu nhưng với Thiếu &Acirc;m, Hồng loan tọa thủ, Qu&yacute; C&ocirc; vượt qua những kh&oacute; khăn nhờ t&agrave;i giao tiếp, được qu&yacute; nh&acirc;n gi&uacute;p đỡ. Bệnh, ph&ugrave; ngộ Tuần, Triệt cũng l&agrave; cơ may, d&ugrave; c&oacute; bệnh nạn cũng dễ b&igrave;nh phục, kh&ocirc;ng g&acirc;y trở ngại cho c&ocirc;ng việc l&agrave;m ăn.</p>
<p>Cung chiếu c&oacute; Lưu ni&ecirc;n Văn tinh, được Qu&yacute; nh&acirc;n gi&uacute;p đỡ, c&oacute; lợi về mặt giấy tờ, bằng cấp hay con c&aacute;i học h&agrave;nh đỗ đạt.</p>
<p>Cung Mệnh c&oacute; C&acirc;u giảo, Th&aacute;i &acirc;m, t&igrave;nh cảm c&oacute; nhiều điều kh&ocirc;ng vui, dễ sinh bất h&ograve;a, xung đột. Danh lộc thuận lợi nhưng dễ bị tốn hao, c&oacute; thể bị trộm cướp mất của, mất tiền.</p>
<p>Hạn c&oacute; Tử, Tướng đồng cung, chẳng kh&aacute;c g&igrave; Minh qu&acirc;n gặp tướng t&agrave;i, đ&aacute;nh đ&acirc;u thắng đ&oacute;. Năm nay c&oacute; qu&aacute; nhiều thuận lợi về c&ocirc;ng danh, t&agrave;i lộc nhưng vẫn ẩn t&agrave;ng sự ph&aacute; hoại ở sau lưng. Cần phải biết chia sẻ, &ldquo;c&oacute; phước đừng hưởng tận&rdquo; mới tồn tại l&acirc;u d&agrave;i.</p>
<p>Nếu Qu&yacute; C&ocirc; l&agrave;m việc ở H&atilde;ng, sở sẽ được l&ecirc;n lương l&ecirc;n chức, được thượng cấp trọng dụng. Đừng v&igrave; vậy m&agrave; lấn lướt, ch&egrave;n &eacute;p kẻ dưới để thủ lợi, m&agrave; n&ecirc;n t&igrave;m c&aacute;ch gi&uacute;p đỡ để người cũng được niềm vui. Nếu ở ng&agrave;nh kinh doanh thương m&atilde;i, d&ugrave; c&oacute; đủ điều kiện để t&oacute;m th&acirc;u lợi nhuận cũng phải n&ecirc;n nhường bớt cho người chung quanh. T&iacute;nh to&aacute;n phải nghĩ đến lợi m&igrave;nh, lợi người, sự th&acirc;u t&oacute;m th&aacute;i qu&aacute;, tuy hợp ph&aacute;p nhưng lại tồn đức l&agrave; c&aacute;i &ldquo;vốn qu&yacute;&rdquo; cho đời m&igrave;nh v&agrave; con ch&aacute;u.</p>
<p>Về t&agrave;i ch&aacute;nh, với H&oacute;a lộc, Lộc tồn đồng chiếu, tiền bạc dồi d&agrave;o, lợi nhuận to lớn nhưng Ph&aacute; c&oacute; Tham, Lộc, M&atilde; kh&oacute; tr&aacute;nh khỏi ti&ecirc;u pha, phung ph&iacute;. Nếu biết d&ugrave;ng tiền để l&agrave;m lợi &iacute;ch cho m&igrave;nh cho người, sẽ tạo th&ecirc;m phước đức. Nếu chỉ để thỏa m&atilde;n cho những ham muốn qu&aacute; đ&aacute;ng, chỉ nu&ocirc;i th&ecirc;m tham dục l&agrave; nguồn gốc của khổ đau.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, cuộc sống gia đ&igrave;nh tương đối ấm &ecirc;m nhưng kh&oacute; tr&aacute;nh khỏi nhiều chuyện nhỏ nhưng g&acirc;y bất h&ograve;a trong gia đ&igrave;nh, t&igrave;nh cảm. Nếu đ&atilde; c&oacute; gia đ&igrave;nh, Qu&yacute; C&ocirc; được chồng cưng chiều, nhưng đừng v&igrave; vậy m&agrave; c&oacute; th&aacute;i độ lấn &aacute;t. Với Ngũ quỷ đ&aacute;o nhập Cung Mệnh, gia đ&igrave;nh thường sinh chuyện rối ren, n&ecirc;n cẩn thận trong việc quan hệ đừng để xảy ra t&igrave;nh trạng nghi kỵ lẫn nhau giữa vợ chồng.</p>
<p>Năm nay c&oacute; thể thay đổi chỗ ở, chỗ l&agrave;m, hay đi xa, cần ph&ograve;ng ngừa chung quanh, bạn b&egrave; c&ugrave;ng lứa ganh tỵ, g&acirc;y chuyện bất lợi. Qu&yacute; C&ocirc; được người tr&ecirc;n thương mến, gi&uacute;p đỡ nhưng lại bị người nhỏ lợi dụng, phản bội.</p>
<p>C&aacute;c con c&oacute; nhiều tiến bộ trong học vấn nhưng cần để &yacute; c&aacute;c quan hệ bạn b&egrave; của c&aacute;c con. N&ecirc;n ngăn ngừa những hư hỏng c&oacute; thể đến bất ngờ nếu thiếu sự quan t&acirc;m của cha mẹ.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, năm nay Hồng Đ&agrave;o vận h&agrave;nh kh&aacute; mạnh, quan hệ t&igrave;nh cảm trở n&ecirc;n đậm đ&agrave; hơn nhưng dễ sinh tai tiếng. Đừng n&ecirc;n giao du nhiều &ldquo;lắm mối tối nằm kh&ocirc;ng&rdquo;.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh năm nay kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi Mậu Ngọ (42 tuổi), Đinh Tỵ (43 tuổi); Khắc kỵ với tuổi B&iacute;nh Th&igrave;n (44 tuổi), Ất Mẹo (45 tuổi), T&acirc;n Dậu (39 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p><a href="#">Lịch &acirc;m</a>&nbsp;năm nay cho biết, Can Chi, Sao Hạn đều tốt, sức khỏe kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo. Tuy nhi&ecirc;n Tử Vi c&oacute; K&igrave;nh lưu K&igrave;nh, n&ecirc;n cẩn thận ph&ograve;ng tai nạn. Đ&acirc;y cũng l&agrave; năm m&agrave; Qu&yacute; C&ocirc; di chuyển nhiều cần phải quan t&acirc;m nhiều hơn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Tuổi Kim, mạng Mộc, Canh Th&acirc;n</em></p>
<p align="center"><em>Tương khắc tuổi mạng, nhiều lần xuống l&ecirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh, duy&ecirc;n nợ kh&oacute; liền</em></p>
<p align="center"><em>Thuận sanh mới được ấm &ecirc;m thanh nh&agrave;n</em></p>
<p align="center"><em>Nghịch sanh đau ốm tai n&agrave;n</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh trắc trở lỡ l&agrave;ng nhiều phen</em></p>
<p align="center"><em>Tuổi Xu&acirc;n Con tạo hờn ghen</em></p>
<p align="center"><em>Tự lo, tự lập bon chen với đời</em></p>
<p align="center"><em>Trung ni&ecirc;n mới được thuận thời</em></p>
<p align="center"><em>Vẫn c&ograve;n giao động, cơ ngơi l&ecirc;n dần</em></p>
<p align="center"><em>Kỷ Hợi gặp hội Long V&acirc;n</em></p>
<p align="center"><em>Sự nghiệp hưng vượng, mười phần vẹn mười.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Tốn hao nhưng được việc. C&ocirc;ng việc thuận lợi. Gia đ&igrave;nh t&igrave;nh cảm an vui. Th&aacute;ng 3: Mưu sự gặp trở ngại, gia đ&igrave;nh bất an.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Kh&oacute; khăn c&oacute; người gi&uacute;p. C&oacute; cơ hội đi xa hay thay đổi chỗ l&agrave;m. T&agrave;i lộc tăng. Th&aacute;ng 6: Đề ph&ograve;ng tiểu nh&acirc;n &aacute;m hại, nhiều việc lo &acirc;u.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&ocirc;ng việc gặp may mắn, uy t&iacute;n tăng trưởng, t&agrave;i lộc dồi d&agrave;o. Mưu sự dễ th&agrave;nh. Th&aacute;ng 9: C&oacute; cơ hội thăng tiến nhanh. Lộc t&agrave;i hưng thịnh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Đừng qu&aacute; chạy theo danh vọng m&agrave; qu&ecirc;n ph&ograve;ng hung học đằng sau. Gia đ&igrave;nh bất an. Ph&ograve;ng tiểu nh&acirc;n phản bội. Th&aacute;ng 12: C&ocirc;ng việc thuận lợi. C&oacute; ốm đau cũng mau b&igrave;nh phục.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 8 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>