<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI CANH TH&Acirc;N 2019 - NAM MẠNG 1980</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH TH&Acirc;N</strong></p>
<p align="center"><strong>40 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 16-2-1980 đến 14-2-1981</p>
<p align="center">Tướng tinh: Con Ch&oacute; - Con d&ograve;ng Thanh Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thạch lựu Mộc (C&acirc;y Thạch Lựu)</p>
<p><strong>SAO&nbsp;</strong>: Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n Tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Long ngộ V&acirc;n (Rồng gặp m&acirc;y) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Th&acirc;n gặp Hợi: Sinh xuất, hao tốn</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, xanh; kỵ: Trắng, đỏ.</p>

<p><strong>TỔNG QUẤT&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Anh Tuổi Canh Th&acirc;n, Thi&ecirc;n Can mang chữ Canh, c&oacute; c&aacute;c sao Th&aacute;i Dương, Vũ Kh&uacute;c, Thi&ecirc;n Đồng, Th&aacute;i &Acirc;m v&agrave; Tứ Ho&aacute;.</p>
<p>Với Th&aacute;i Dương v&agrave; Ho&aacute; Lộc, nếu Qu&yacute; Anh c&oacute; người cha t&agrave;i giỏi, c&oacute; sự nghiệp lớn th&igrave; đ&oacute; l&agrave; chỗ dựa vững chắc của Qu&yacute; Anh. Nếu Qu&yacute; Anh l&agrave;m việc c&oacute; t&iacute;nh c&aacute;ch độc lập th&igrave; t&agrave;i lộc tăng nhanh v&agrave; c&oacute; t&acirc;m l&agrave;nh &yacute; thiện th&igrave; sự nghiệp ng&agrave;y c&agrave;ng bền vững nhờ c&oacute; ph&uacute;c tinh Thi&ecirc;n Đồng, Ho&aacute; Khoa. L&agrave;m việc ở m&ocirc;i trường c&oacute; nhiều người nam th&iacute;ch hợp hơn người nữ. Qu&yacute; Anh l&agrave; người năng động, kh&oacute; ngồi y&ecirc;n một nơi, l&uacute;c n&agrave;o cũng muốn hoạt động cả tay ch&acirc;n lẫn đầu &oacute;c. Nếu c&oacute; điều kiện học h&agrave;nh đến nơi đến chốn, Qu&yacute; Anh dễ trở n&ecirc;n ng&ocirc;i sao trong c&aacute;c l&atilde;nh vực khoa học nh&acirc;n văn, ng&ocirc;n ngữ học, ph&aacute;t minh...</p>
<p>L&agrave; người th&ocirc;ng minh, ứng xử nhanh nhẹn, nắm bắt cơ hội kịp thời v&agrave; biết khai th&aacute;c, rất dễ th&agrave;nh c&ocirc;ng trong sự nghiệp. Khuyết điểm l&agrave; thiếu người th&acirc;n t&igrave;nh hợp t&aacute;c v&igrave; &iacute;t ai chịu đựng nổi t&iacute;nh tự h&agrave;o, tự ki&ecirc;u v&agrave; nhiều tham vọng của Qu&yacute; Anh.</p>
<p>Nếu thuận sanh Đ&ocirc;ng Xu&acirc;n, ban ng&agrave;y c&ocirc;ng danh t&agrave;i lộc thăng tiến dễ d&agrave;ng; nghịch sanh phải nhiều s&oacute;ng gi&oacute;, sự nghiệp cho đến gia đ&igrave;nh cũng kh&oacute; được ấm &ecirc;m. Với nhiều tham vọng, thường toan t&iacute;nh lớn, xa rời thực tế, dễ bị thất bại sinh ch&aacute;n nản, muốn l&aacute;nh đời đi tu.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; Anh gặp Sao Th&aacute;i Bạch chiếu mạng, thường bị hao tốn, ốm đau, cuộc sống c&oacute; nhiều biến động bất lợi về mặt t&agrave;i ch&aacute;nh. Sao Th&aacute;i Bạch kh&ocirc;ng chỉ đem lại những bất lợi, đ&acirc;y cũng l&agrave; một Kiết tinh mang lại nhiều may mắn, nếu đi xa l&agrave;m ăn th&igrave; c&oacute; lợi.</p>
<p>Hạn gặp Thi&ecirc;n Tinh, thường sinh rắc rối, tranh chấp. Gia đạo c&oacute; chuyện bất h&ograve;a c&ocirc;ng việc c&oacute; cạnh tranh, ngăn chống, c&oacute; thể phải nhờ ph&aacute;p luật can thiệp.</p>
<p>Về Tứ trụ, với Thi&ecirc;n lợi, Địa hao, ho&agrave;n cảnh kh&ocirc;ng mấy đổi thay, nhưng mưu sự dễ th&agrave;nh, sự nghiệp tăng trưởng, gia cảnh c&oacute; phần bất an. Lại th&ecirc;m Vận ni&ecirc;n &ldquo;Long ngộ V&acirc;n&rdquo;, rất tốt cho đường danh lộc. C&oacute; nhiều cơ hội, gặp nhiều may mắn để ph&aacute;t huy khả năng, tạo được địa vị xứng đ&aacute;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch, trở ngăn c&oacute; thể vượt qua, nhưng kh&ocirc;ng n&ecirc;n mưu đại sự, kh&oacute; đương nổi lợi lớn. Sao Hạn kh&ocirc;ng tốt, Vận Thế trung b&igrave;nh, được Vận ni&ecirc;n rất ph&ugrave; hợp vơi tuổi trẻ, Qu&yacute; Anh c&oacute; cơ hội ph&aacute;t huy khả năng, m&ocirc;i trường l&agrave;m việc c&oacute; nhiều thay đổi, c&oacute; thể tạo đ&agrave; tiến cho Qu&yacute; Anh. Tuy nhi&ecirc;n, năm nay Sao Hạn bất lợi, nếu kh&ocirc;ng cẩn thận c&oacute; thể gặp rắc rối với ph&aacute;p luật hay tranh chấp với bạn b&egrave;. Đ&acirc;y l&agrave; năm tốt xấu đều c&oacute;, n&ecirc;n giữ t&acirc;m &yacute; l&agrave;nh thiện trong mọi h&agrave;nh động của m&igrave;nh mới c&oacute; thể tr&aacute;nh được nhiều rối rắm g&acirc;y kh&oacute; khăn cho việc x&acirc;y dựng sự nghiệp. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung b&igrave;nh của Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu vận c&oacute; Bắc Đẩu tinh Ph&aacute; Qu&acirc;n đắc địa, đ&acirc;y l&agrave; một vị sao c&oacute; khả năng qu&aacute;n xuyến, th&aacute;o gỡ kh&oacute; khăn, nhưng đ&ocirc;i l&uacute;c qu&aacute; cương, hung bạo, dễ sinh o&aacute;n th&ugrave;. Nhờ c&oacute; Đường ph&ugrave; đồng cung, lợi &iacute;ch cho việc cầu c&ocirc;ng danh, x&acirc;y dựng vị tr&iacute; xứng đ&aacute;ng trong ng&agrave;nh nghề, c&ocirc;ng việc. Đồng hội nhập Cung Tiểu Hạn cũng c&oacute; một sổ Hao, Ph&aacute; tinh như Thi&ecirc;n hư, Bệnh ph&ugrave;, Tuế ph&aacute;... c&ocirc;ng việc l&agrave;m ăn cũng gặp nhiều trở lực g&acirc;y hư hại v&agrave; sức khỏe thất thường, cũng l&agrave; một t&aacute;c nh&acirc;n xấu l&agrave;m c&ocirc;ng việc bị gi&aacute;n đoạn.</p>
<p>Hội chiếu c&oacute; Thanh long, Hoa c&aacute;i, Thi&ecirc;n la, c&oacute; nhiều cơ hội để ph&aacute;t huy khả năng, tạo được th&agrave;nh quả đ&aacute;ng kể nhưng kh&ocirc;ng phải dễ d&agrave;ng, t&acirc;m tr&iacute; thường toan t&iacute;nh, lo &acirc;u phải xoay trở nhiều.</p>
<p>Tử vi c&oacute; Tam hợp Tuế, Hổ, Ph&ugrave;, Qu&yacute; Anh thường c&oacute; Qu&yacute; nh&acirc;n ủng hộ, gi&uacute;p đỡ n&ecirc;n gặp nhiều cơ hội tốt. D&ugrave; c&oacute; thể phải đổi thay chỗ ở, chỗ l&agrave;m nhưng với chiều hướng đi l&ecirc;n.</p>
<p>Cung Mệnh c&oacute; C&acirc;u Giảo, Dương nhẫn, Th&aacute;i &acirc;m, kh&oacute; tr&aacute;nh khỏi nhiều chuyện phiền l&ograve;ng, c&oacute; thể bị tiểu nh&acirc;n t&igrave;m c&aacute;ch g&acirc;y tai tiếng xấu nhằm giảm uy t&iacute;n hay vu vạ &ldquo;chuyện kh&ocirc;ng th&agrave;nh c&oacute;&rdquo;. Trong mọi trường hợp đối kh&aacute;ng, n&ecirc;n lấy l&ograve;ng qu&acirc;n tử để đối ph&oacute;, sẽ c&oacute; người lớn gi&uacute;p đỡ. Nếu n&oacute;ng giận, t&igrave;m c&aacute;ch hại người, sẽ bị người hại. Nhẫn nhịn, chịu đựng, l&ugrave;i một bước sẽ tiến l&ecirc;n hai bước. Trả th&ugrave; người, g&acirc;y tổn hại cho người, d&ugrave; được, cũng tổn phần &acirc;m đức v&agrave; đ&oacute; l&agrave; nh&acirc;n xấu sẽ phải nhận quả xấu kh&oacute; lường.</p>
<p>Cung T&agrave;i Bạch c&oacute; Hư, Hao, Ph&aacute; hội nhập nhưng cũng c&oacute; Thi&ecirc;n tr&ugrave;, H&oacute;a lộc hội nhập, tiền bạc c&oacute; thể phải tốn hao nhiều mặt, nhưng phần thu nhập cũng kh&ocirc;ng nhỏ. Nếu đừng qu&aacute; vọng động, đừng ham muốn nhiều, cuộc sống sẽ kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo về t&agrave;i ch&aacute;nh.</p>
<p>Nh&igrave;n chung, đ&acirc;y l&agrave; năm nhiều thay đổi, nhưng sự nghiệp vẫn đang tr&ecirc;n đ&agrave; đi l&ecirc;n. Cần d&egrave; dặt v&igrave; chung quanh cũng c&oacute; người ganh tỵ, chống ph&aacute;. Hơn l&uacute;c n&agrave;o hết, đ&acirc;y l&agrave; năm cần b&igrave;nh tĩnh, suy nghĩ ph&ugrave; hợp với đạo đức, sẽ c&oacute; nhiều th&agrave;nh tựu.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, c&ocirc;ng việc c&oacute; nhiều đổi thay, t&igrave;nh cảm cũng kh&oacute; được y&ecirc;n vui.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, đừng n&ecirc;n v&igrave; c&ocirc;ng việc m&agrave; thiếu quan t&acirc;m đến vợ con. Tử vi c&oacute; Hư, Khốc, Tang, M&atilde; gia đ&igrave;nh c&oacute; người ốm đau, tai nạn... khiến phải nhiều hao tốn, t&igrave;nh cảm kh&ocirc;ng y&ecirc;n. Ngo&agrave;i ra, c&ograve;n c&oacute; thể phải nhận tin buồn của người th&acirc;n ở xa.</p>
<p>Với Đường ph&ugrave;, Hỷ thần tọa Hạn, vợ chồng c&oacute; niềm vui về chỗ ở, nh&agrave; cửa t&acirc;n tạo, t&acirc;n trang... tuy tiền bạc phải gặp kh&oacute; khăn nhưng được việc. Hạn c&oacute; Thai, Vượng, nếu vợ chồng muốn c&oacute; ch&aacute;u b&eacute;, sẽ được như &yacute;. Đứa b&eacute; tuổi Hợi sẽ l&agrave;m cho gia đ&igrave;nh th&ecirc;m tươi vui.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay, vắng b&oacute;ng Hồng Đ&agrave;o, quan hệ t&igrave;nh cảm kh&ocirc;ng c&oacute; g&igrave; g&acirc;y ấn tượng. Nhưng quan hệ bạn b&egrave;, n&ecirc;n cẩn thận lời ăn tiếng n&oacute;i, dễ sinh th&ugrave; o&aacute;n g&acirc;y rối rắm cho cuộc sống. Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, cũng kh&ocirc;ng c&oacute; g&igrave; trở ngại.</p>
<p>Qu&yacute; Anh hạp với người tuổi Nh&acirc;m Tuất (38 tuổi), Ất Sửu (35 tuổi), Kỷ M&ugrave;i (41 tuổi); Khắc kỵ với tuổi Qu&yacute; Hợi (37 tuổi), Canh Th&acirc;n (Đồng tuổi), Gi&aacute;p T&yacute; (64 tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Ngũ H&agrave;nh thuận lợi, sức khoẻ kh&aacute; tốt, nếu c&oacute; ch&uacute;t ốm đau cũng dễ hồi phục. Tuy nhi&ecirc;n, phải cẩn thận việc ăn uống, c&oacute; thể bị tr&uacute;ng độc thực phẩm. Kh&ocirc;ng n&ecirc;n ăn đồ ăn để c&aacute;ch đ&ecirc;m.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Canh Th&acirc;n tuổi mạng khắc nhau</em></p>
<p align="center"><em>Nếu kh&ocirc;ng tiểu tật, phải đau ốm ho&agrave;i</em></p>
<p align="center"><em>Th&ocirc;ng minh, đa nghệ, đa t&agrave;i</em></p>
<p align="center"><em>Cũng nhiều tham vọng, n&ecirc;n d&agrave;i gian nan</em></p>
<p align="center"><em>Đồng, Xu&acirc;n sanh thuận, nh&agrave;n an</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp, gi&agrave;u sang vững bền</em></p>
<p align="center"><em>Nghịch sanh lỗi số kh&oacute; n&ecirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh chao đảo, xuống l&ecirc;n từng hồi</em></p>
<p align="center"><em>Tha phương dễ tạo cơ ngơi</em></p>
<p align="center"><em>Hậu vận mới được thảnh thơi, đủ đầy</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt đổi thay</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, nhưng hay đổi dời.</em></p>

<p><strong>NHỮNG ĐIỀM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc b&igrave;nh thường. Gia đ&igrave;nh t&igrave;nh cảm bất an. Quan hệ tai tiếng. Th&aacute;ng 3: Nhiều trở lực trong c&ocirc;ng việc, cẩn thận lời n&oacute;i, dễ sinh bất h&ograve;a.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Kh&ocirc;ng n&ecirc;n khởi tham cầu nhiều. Dễ bị lừa gạt. Tiền bạc tổn hại. Th&aacute;ng 6: Ph&ograve;ng tai nạn, kiện thưa. Tinh thần sa s&uacute;t.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&igrave;nh trạng thay đổi thuận hơn. C&ocirc;ng việc c&oacute; tiến triển. T&agrave;i lộc tăng. Th&aacute;ng 9: Cẩn thận, đừng qu&aacute; tin người m&agrave; thất bại. Gia đạo bất h&ograve;a.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&oacute; lợi nhưng dễ sinh bất h&ograve;a. T&igrave;nh cảm rối ren. Tranh chấp bất lợi. Ph&ograve;ng tai nạn. Th&aacute;ng 12: C&ocirc;ng việc gặp nhiều chống ph&aacute;. T&agrave;i lộc k&eacute;m.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>