<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N DẬU 2019 - NAM MẠNG 1981</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N DẬU</strong></p>
<p align="center"><strong>39 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 15-2-1981 đến 24-1-1982</p>
<p align="center">Tướng tinh: Con Cua - Con d&ograve;ng Hắc Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Thạch lựu Mộc (C&acirc;y Thạch Lựu)</p>
<p><strong>SAO</strong>&nbsp;: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: Rối rắm: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thử quy Điền (Chuột về Đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Dậu gặp Hợi: Tam tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, xanh; kỵ: Trắng, đỏ.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; Anh tuổi T&acirc;n Dậu, Thi&ecirc;n Can mang chữ T&acirc;n, c&oacute; c&aacute;c sao Cự M&ocirc;n, Th&aacute;i Dương, Văn Khu&ecirc;, Văn Xương v&agrave; Tứ Ho&aacute; l&agrave; người th&iacute;ch hợp với c&aacute;c ng&agrave;nh nghề cần sử dụng nhiều về lời n&oacute;i như ngoại giao, nh&agrave; gi&aacute;o, ca, kịch sỹ hay m&ocirc;i giới thương mại.</p>
<p>Với can chi c&ugrave;ng H&agrave;nh, tiền bạc dễ tạo, sự nghiệp dễ th&agrave;nh nhưng với tuổi mạng tương khắc, kh&oacute; tr&aacute;nh khỏi thăng trầm, duy&ecirc;n t&igrave;nh kh&ocirc;ng thuận. Hơn nữa, Qu&yacute; Anh với bản chất hiền l&agrave;nh kh&ocirc;ng ham danh lợi, th&iacute;ch cuộc sống thoải m&aacute;i, &iacute;t chịu d&agrave;nh dụm n&ecirc;n sự nghiệp chậm th&agrave;nh.</p>
<p>Tiền vận cũng c&oacute; những th&agrave;nh c&ocirc;ng đ&aacute;ng kể nhưng duy&ecirc;n t&igrave;nh rối ren, kh&ocirc;ng an cư n&ecirc;n kh&oacute; lạc nghiệp. Phải đi v&agrave;o cuối Trung vận, gia đ&igrave;nh sự nghiệp được vững v&agrave;ng. Nếu đừng qu&aacute; nặng về t&igrave;nh cảm, sự nghiệp ng&agrave;y c&agrave;ng tăng trưởng theo tuổi t&aacute;c Hậu vận ph&uacute; t&uacute;c, nh&agrave;n an.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; Anh gặp sao Thuỷ Diệu chiếu mạng, nhiều chuyện buồn phiền, ưu tư lo lắng, tiền bạc tốn hao. Sao Th&aacute;i Bạch thuộc h&agrave;nh kim, đối với Qu&yacute; Anh mạng Kim, kh&ocirc;ng thua thiệt nhiều nhưng cận ph&ograve;ng bệnh nạn.</p>
<p>Với hạn Thi&ecirc;n Tinh, cuộc sống gặp nhiều rối rắm, tinh thần bất an, c&oacute; hại cho c&ocirc;ng việc v&agrave; sức khỏe. Qu&yacute; Anh vốn đa sầu đa cảm, gặp sao hạn n&agrave;y, c&agrave;ng tăng th&ecirc;m suy k&eacute;m về c&aacute;c mặt.</p>
<p>Về Tứ trụ, với Thi&ecirc;n Lợi, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn được nhiều người gi&uacute;p đỡ, vẫn tạo được một phần thắng lợi. Gia đ&igrave;nh, t&igrave;nh cảm cũng c&oacute; phần kh&oacute; khăn, cuộc sống bất an cần ph&ograve;ng bệnh nạn.</p>
<p>Vận Ni&ecirc;n Thử quỵ Điền n&ecirc;n cố gắng chu to&agrave;n tr&aacute;ch nhiệm với c&ocirc;ng việc đang c&oacute;, vẫn c&oacute; thu nhập dễ d&agrave;ng, ph&ugrave; hợp với c&ocirc;ng sức đ&atilde; bỏ ra.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch, tuy nhi&ecirc;n Thổ vận bất cập n&ecirc;n chỉ c&oacute; lợi nhỏ v&agrave; bản th&acirc;n cần đề ph&ograve;ng bệnh nạn. Sao Hạn kh&ocirc;ng được tốt, t&igrave;nh cảm v&agrave; sức khoẻ bất an. Được Vận ni&ecirc;n v&agrave; Vận Thế tương đối, c&ocirc;ng danh v&agrave; t&agrave;i lộc c&oacute; phần tăng tiến nhưng đ&acirc;y l&agrave; năm Tam Tai, kh&ocirc;ng n&ecirc;n khởi nhiều ham muốn, c&oacute; thể xảy ra nhiều việc rối rắm, nạn tai. Chỉ n&ecirc;n l&agrave;m việc cũ, m&ocirc;i trường cũ, vẫn c&oacute; nhiều lợi &iacute;ch, cuộc sống vững v&agrave;ng. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 33 đến 42 tuổi) c&oacute; T&agrave;i tinh Thi&ecirc;n phủ nhưng ngộ Đ&agrave;, K&igrave;nh, t&agrave;i lộc dồi d&agrave;o nhưng cũng gặp nhiều kh&oacute; khăn. Tiểu Hạn năm nay, v&agrave;o Bại Địa, chịu ảnh hưởng bất an của Đại hạn, mọi việc n&ecirc;n cẩn thận.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa tr&igrave;, Địa t&aacute;ng thường sinh nhiều rối rắm, bất an. Biết thuận theo thời thế sẽ tr&aacute;nh được nhiều việc kh&ocirc;ng l&agrave;nh. Giữ t&acirc;m t&aacute;nh &ocirc;n h&ograve;a ngay thẳng, l&agrave;m những điều thiện sẽ c&oacute; khả năng ngăn chặn c&aacute;c Hung, S&aacute;t Tinh ph&aacute;t t&aacute;n. Đặc biệt, với Tiểu hao ngộ Tuyệt, n&ecirc;n cẩn thận về t&agrave;i ch&aacute;nh, đừng bỏ vốn đầu tư, nhất l&agrave; đừng h&ugrave;n hạp l&agrave;m ăn dễ bị mất trắng c&ograve;n sinh nhi&ecirc;u tranh chấp, kiện thưa v&igrave; Hạn c&oacute; Điếu, Tuế hội nhập.</p>
<p>Với Tam hợp M&atilde; ngộ Khốc, Kh&aacute;ch, cũng c&oacute; nhiều dịp may, được người gi&uacute;p đỡ, t&agrave;i lộc vẫn c&oacute; l&uacute;c tăng trưởng, cuộc sống vui vẻ thoải m&aacute;i do c&oacute; M&atilde;, Lộc, Hỷ hợp chiếu.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao Hạn đến Tử vi, năm nay tốt xấu đan chen, nhưng vẫn c&oacute; nhiều thuận lợi hơn năm qua. Tuy sự nghiệp chưa v&agrave;o thời kỳ hưng thịnh nhưng tương đối thoải m&aacute;i hơn. Tiền ra c&oacute; nhưng cũng c&oacute; tiền v&agrave;o, tuy nhi&ecirc;n kh&ocirc;ng tr&aacute;nh khỏi rối rắm nhất l&agrave; quan hệ bằng hữu, dễ sinh bất h&ograve;a, nếu c&oacute; quyền lợi chen v&agrave;o, c&oacute; thể biến th&agrave;nh xung đột. Đặc biệt c&oacute; nhiều cơ hội tốt đến nếu biết tận dụng v&agrave; biết dừng lại đ&uacute;ng l&uacute;c, sẽ c&oacute; lợi &iacute;ch nhiều, thăng tiến cả về danh lẫn về lợi. Một năm tương đối thoải m&aacute;i, an l&agrave;nh đối với Qu&yacute; Anh, nhưng đang gặp Tam Tai, n&ecirc;n cẩn thận ph&ograve;ng bệnh nạn.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, danh lộc c&oacute; phần đi l&ecirc;n nhưng gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều bối rối, kh&ocirc;ng y&ecirc;n.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng kh&oacute; tr&aacute;nh bất h&ograve;a v&igrave; bất đồng trong cung c&aacute;ch xử sự đối với th&acirc;n tộc. Hạn cỏ Tứ Hung, gia đ&igrave;nh, th&acirc;n quyến, c&oacute; người ốm đau, tai nạn... phải lo toan, dĩ nhi&ecirc;n phải tốn hao tiền bạc. Vợ chồng mỗi người mỗi &yacute;, sinh th&ecirc;m phiền muộn. Qu&yacute; Anh lại c&oacute; t&aacute;nh n&oacute;ng, c&agrave;ng th&ecirc;m bức x&uacute;c, dễ sinh ra cảnh &ldquo;cơm kh&ocirc;ng l&agrave;nh, canh kh&ocirc;ng ngọt&rdquo;.</p>
<p>Với Ph&uacute;, Phượng, Ph&aacute; Tuế, nếu kh&ocirc;ng nhẫn nhịn, nhường nhau, vợ chồng dễ sinh tranh c&atilde;i, o&aacute;n tr&aacute;ch nhau... chuyện phiền bực c&agrave;ng th&ecirc;m chồng chất. Đại Hạn 10 năm, kh&ocirc;ng tốt về t&igrave;nh cảm gia đ&igrave;nh, n&ecirc;n cố gắng bảo to&agrave;n cuộc sống lứa đ&ocirc;i.</p>
<p>Quan hệ bạn b&egrave;, n&ecirc;n cẩn thận. Đừng nghe lời thị phi, t&igrave;nh cảm c&agrave;ng th&ecirc;m x&aacute;o trộn.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay t&igrave;nh cảm lứa đ&ocirc;i kh&ocirc;ng thuận, dễ sinh tai tiếng, hiểu lầm. Quan hệ mang lại nhiều nỗi buồn v&agrave; c&oacute; những sự việc kh&oacute; giải quyết.</p>
<p>Nếu đ&atilde; c&oacute; người y&ecirc;u, năm nay kh&ocirc;ng thuận cho việc lập gia đ&igrave;nh. Cả hai mặt sức khoẻ, tinh thần sẽ g&acirc;y nhiều kh&oacute; khăn. Tuy nhi&ecirc;n, kh&ocirc;ng gặp Hung Ni&ecirc;n, cưỡng cầu vẫn được.</p>
<p>Qu&yacute; Anh hạp với người tuổi T&acirc;n Dậu (đồng tuổi), Qu&yacute; Hợi (37 tuổi), Gi&aacute;p T&yacute; (36 tuổi); Khắc kỵ với tuổi Ất Sửu (35 tuổi), Kỷ M&ugrave;i (41 tuổi), Mậu Ngọ (42 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m dương</a>&nbsp;năm nay, Sao Hạn tương đối tốt, nhưng v&igrave; đ&acirc;y l&agrave; năm Tam Tai, n&ecirc;n cẩn thận giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an, n&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ để phước sinh th&igrave; Hoạ l&ugrave;i, cuộc sống tốt đẹp hơn.</p>
<p align="center"><em>Tận Dậu phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Tương khắc tuổi mạng, c&ocirc;ng danh k&eacute;m phần</em></p>
<p align="center"><em>Hiền l&agrave;nh, chỉ muốn an th&acirc;n</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh h&agrave;o ph&oacute;ng, dễ th&acirc;n với người</em></p>
<p align="center"><em>C&oacute; tiền s&aacute;ng tối vui cười</em></p>
<p align="center"><em>Việc l&agrave;m thay đổi, khi tươi khi sầu</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh cũng chẳng tới đ&acirc;u</em></p>
<p align="center"><em>Vui đ&acirc;u ch&uacute;c đ&oacute;, kh&oacute; mong an b&igrave;nh</em></p>
<p align="center"><em>Trung ni&ecirc;n nh&igrave;n lại giật m&igrave;nh</em></p>
<p align="center"><em>Bắt tay x&acirc;y dựng gia đ&igrave;nh từ đ&acirc;y</em></p>
<p align="center"><em>Kỷ hợi c&oacute; rủi, c&oacute; may</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, đủ đầy lợi danh.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Cẩn thận trong quan hệ. Bạc tiền hao tốn, c&ocirc;ng việc đơn giản nhưng nhiều quyền lợi. Tinh thần phấn chấn nhưng cần kiềm chế ham muốn. Th&aacute;ng 3: Nắm bắt được cơ hội tốt. Đề ph&ograve;ng tiểu nh&acirc;n lừa gạt. C&oacute; của hoạch t&agrave;i.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Gặp chuyện rối ren. Gia đ&igrave;nh c&oacute; tin buồn hay ốm đau. C&oacute; người &acirc;m thầm quan t&acirc;m gi&uacute;p đỡ. N&ecirc;n kh&eacute;o l&eacute;o, mềm dẻo trong cư xử. Nhiều việc bận rộn, ăn uống k&eacute;m ngon. Th&aacute;ng 6: Những g&uacute;t mắc trong vấn đề t&igrave;nh cảm được th&aacute;o gỡ. Gia đ&igrave;nh c&oacute; hỷ sự.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&agrave;i lộc kh&aacute; nhưng phải chi xuất nhiều. Giấy tờ rắc rối. Sức khỏe k&eacute;m. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; chuyện buồn phiền. Th&aacute;ng 9: May mắn đi k&egrave;m với tin tốt l&agrave;nh. Tr&aacute;nh việc mờ &aacute;m c&oacute; thể g&acirc;y n&ecirc;n hậu quả nghi&ecirc;m trọng.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhẫn nhịn c&oacute; lợi. Tinh thần kh&ocirc;ng được an ổn. Th&aacute;ng 12: L&aacute;i xe cẩn thận, cần nghỉ ngơi bồi dưỡng. C&oacute; cơ hội tiến thăng nhưng kh&ocirc;ng n&ecirc;n n&oacute;ng vội. T&agrave;i lộc tăng. Gia đ&igrave;nh vui vẻ.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>