<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI T&Acirc;N DẬU 2019 - NỮ MẠNG 1981</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>T&Acirc;N DẬU</strong></p>
<p align="center"><strong>39 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 5-2-1981 đến 24-1-1982</p>
<p align="center">Tướng tinh: Con Cua. Con d&ograve;ng Hắc Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :&nbsp;</strong>Thạch lựu Mộc (C&acirc;y Thạch Lựu)</p>
<p><strong>SAO :</strong>&nbsp;Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN :</strong>&nbsp;Tam Kheo: Ph&ograve;ng x&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Thử quy Điền (Chuột về đồng) tốt</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;T&acirc;n gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Dậu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :</strong>&nbsp;Hạp: Đen, v&agrave;ng; Kỵ: Đỏ, trắng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; C&ocirc; tuổi T&acirc;n Dậu l&agrave; những người l&agrave;m việc c&oacute; thứ tự ngăn nắp, khả năng quản l&yacute; cao, dễ th&agrave;nh c&ocirc;ng ở ng&agrave;nh kế to&aacute;n, thư viện, tổ chức h&agrave;nh ch&aacute;nh... T&iacute;nh t&igrave;nh vui vẻ, dễ h&ograve;a hợp, b&ecirc;n ngo&agrave;i c&oacute; vẻ nhu m&igrave; thoải m&aacute;i, nhưng b&ecirc;n trong th&igrave; cứng rắn, cố chấp, &iacute;t chịu nghe lời g&oacute;p &yacute;, khuy&ecirc;n bảo của người lớn.</p>
<p>Qu&yacute; C&ocirc; c&oacute; Thi&ecirc;n Can mang chữ T&acirc;n c&oacute; c&aacute;c sao, Cự M&ocirc;n, Ho&aacute; Lộc tức l&agrave; người l&agrave;m ra tiền nhờ ở lời n&oacute;i kh&ocirc;n ngoan, hợp với l&ograve;ng người n&ecirc;n được nhiều người qu&yacute; mến.</p>
<p>Tiền, Trung vận c&oacute; nhiều thay đổi, bạc tiền c&oacute; cũng kh&oacute; nắm giữ. Tr&ecirc;n tuổi 40 cuộc sống trải qua nhiều kinh nghiệm đau thương mới c&oacute; khả năng ổn định. C&agrave;ng lớn tuổi c&agrave;ng gi&agrave;u c&oacute; ph&aacute;t đạt.</p>
<p>Nếu sanh nhằm ban ng&agrave;y v&agrave;o m&ugrave;a Thu, m&ugrave;a Đ&ocirc;ng, cuộc đời c&oacute; nhiều hạnh ph&uacute;c, nếu lỗi sanh nghịch số phải chịu nhiều thăng trầm, tuổi gi&agrave; mới an ổn.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Mộc Đức chiếu mạng, c&oacute; lợi cho c&ocirc;ng việc l&agrave;m ăn, mưu sự c&oacute; người gi&uacute;p đỡ, t&agrave;i lộc tăng. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với Qu&yacute; C&ocirc;, mạng Mộc được nhiều lợi &iacute;ch.</p>
<p>Với Hạn Tam Kheo, cần ph&ograve;ng x&acirc;y x&aacute;t tay ch&acirc;n khi sử dụng c&aacute;c vật nhọn, sắt th&eacute;p. Đ&acirc;y chỉ l&agrave; hạn nhẹ kh&ocirc;ng c&oacute; g&igrave; nguy hiểm.</p>
<p>Vận ni&ecirc;n Thử quy Điền, rất c&oacute; lợi cho c&ocirc;ng việc, m&ocirc;i trường cũ, c&oacute; nhiều thuận lợi, t&agrave;i lộc dồi d&agrave;o.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Sinh, Địa Tam Tai, m&ocirc;i trường l&agrave;m việc c&oacute; nhiều cơ hội tiến thăng, c&oacute; thể l&ecirc;n lương l&ecirc;n chức nhưng gia đ&igrave;nh t&igrave;nh cảm c&oacute; phần bất ổn v&igrave; đ&acirc;y l&agrave; năm Tam Tai của Qu&yacute; C&ocirc;. V&igrave; vậy, gặp Hạn n&agrave;y, Qu&yacute; C&ocirc; cần phải cẩn thận, từ c&ocirc;ng việc l&agrave;m ăn cho đến bản th&acirc;n, c&oacute; thể xảy ra chuyện chẳng l&agrave;nh m&agrave; chỉ c&oacute; phước đức mới c&oacute; khả năng ngăn chận, ho&aacute; giải.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Mộc, gặp Thổ c&oacute; phần lợi &iacute;ch. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Tam Tai c&oacute; thể xảy ra nhiều chuyện kh&ocirc;ng hay, nhưng nhờ Sao Hạn tốt v&agrave; nếu Qu&yacute; C&ocirc; ăn ở c&oacute; phước đức, cũng c&oacute; thể n&oacute;i l&agrave; năm tương đối tốt của Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh địa, c&oacute; Ch&iacute;nh Diệu Thất S&aacute;t lạc h&atilde;m, may nhờ c&oacute; Triệt &aacute;n ngữ n&ecirc;n biến Hung th&agrave;nh Kiết, rất c&oacute; lợi cho việc c&ocirc;ng danh, sự nghiệp v&agrave; ph&uacute;c thọ. Nếu Qu&yacute; C&ocirc; đang l&agrave;m việc ở H&atilde;ng, Xưởng sẽ được l&ecirc;n lương, l&ecirc;n chức, v&agrave; đ&ocirc;i l&uacute;c mất việc n&agrave;y, lại được việc kh&aacute;c tốt đẹp hơn. Nếu ở ng&agrave;nh kinh doanh thương m&atilde;i lại c&agrave;ng được lợi lạc, mua may b&aacute;n đắt hơn năm qua.</p>
<p>Tuy đang ở Hạn Tam Tai, nhưng nhờ Phượng C&aacute;c, Giải Thần đ&oacute;ng ở Cung Tiểu vận đem lại nhiều may mắn để ho&aacute; giải kh&oacute; khăn, tuy vậy Qu&yacute; C&ocirc; cũng n&ecirc;n kh&ocirc;n kh&eacute;o, ăn ở c&oacute; đức, mọi việc sẽ nhẹ qua. Nếu Qu&yacute; C&ocirc; thiếu sự tế nhị, hoặc lợi dụng uy thế đang l&ecirc;n để lấn &aacute;t người kh&aacute;c, sẽ phải g&aacute;nh lấy sự th&ugrave; o&aacute;n, sự ph&aacute; hại ngấm ngầm... rất trở ngại cho c&ocirc;ng việc l&agrave;m ăn.</p>
<p>Với Long, Phượng, Đường ph&ugrave; hội chiếu, c&oacute; cơ hội mở rộng cơ ngơi. Đ&acirc;y cũng ph&ugrave; hợp với Vận Thế, c&oacute; nhiều duy&ecirc;n may để th&agrave;nh c&ocirc;ng trong sự nghiệp. Đồng thời cũng c&oacute; M&atilde;, Tuyệt, phải cẩn thận trong giấy tờ sổ s&aacute;ch, nhất l&agrave; sức khỏe. V&igrave; M&atilde;, Tuyệt đồng cung, b&aacute;o hiệu c&oacute; sự bế tắc, mất của, hoặc bị lường gạt... Qu&yacute; C&ocirc; c&oacute; được Tam Đức lưu chiếu, c&agrave;ng ph&aacute;t triển t&acirc;m t&iacute;nh thiện lương, c&agrave;ng gặp nhiều may mắn. D&ugrave; c&oacute; tai nạn, bệnh hoạn, cũng nhẹ qua.</p>
<p>D&ugrave; sao, Tử Vi c&oacute; nhiều sao xấu, Thiếu dương, Th&aacute;i &acirc;m ngộ K&igrave;nh, Kỵ, chẳng kh&aacute;c g&igrave; mặt trời, mặt trăng bị m&acirc;y che. Kh&ocirc;ng n&ecirc;n dựa v&agrave;o ưu thế của những năm qua để toan t&iacute;nh lớn, chỉ cần giữ g&igrave;n những c&aacute;i đ&oacute;, cuộc sống sẽ b&igrave;nh an, đầy đủ.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa t&aacute;ng, kh&ocirc;ng n&ecirc;n xử sự cứng ngắt, khi l&acirc;m ho&agrave;n cảnh bất lợi. C&agrave;ng uyển chuyển theo t&igrave;nh thế, c&agrave;ng &iacute;t thiệt hại hơn. N&ecirc;n tạo th&ecirc;m phước đức để hạn chế c&aacute;c Hung s&aacute;t tinh, th&igrave; sẽ b&igrave;nh y&ecirc;n.</p>
<p>Cung T&agrave;i Bạch c&oacute; nhiều ph&aacute; tinh, tiền bạc kh&oacute; tr&aacute;nh khỏi tốn hao nếu kh&ocirc;ng kh&eacute;o sẽ bị tốn hao nặng. Tuy nhi&ecirc;n, vẫn c&oacute; Lộc ngộ lộc, Thi&ecirc;n tr&ugrave;, H&oacute;a lộc lưu hạn. Qu&yacute; C&ocirc; vẫn c&oacute; đủ khả năng b&ugrave; đắp, cuộc sống kh&ocirc;ng kh&oacute; khăn về t&agrave;i ch&iacute;nh.</p>
<p>N&oacute;i chung, sự nghiệp năm nay c&oacute; nhiều thăng tiến, nhưng đừng &ldquo;thừa thắng x&ocirc;ng l&ecirc;n&rdquo;, hoặc qu&aacute; tự cao tự m&atilde;n. V&igrave; như vậy, dễ bị sơ s&oacute;t trong c&ocirc;ng việc cũng như cung c&aacute;ch đối xử, tạo th&agrave;nh nhiều chướng ngại, bất lợi cho bản th&acirc;n.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;<a href="#">Xem tử vi</a>&nbsp;năm nay cho thấy, Sao Vận đều tốt, cuộc sống c&oacute; nhiều niềm vui. Gia đ&igrave;nh hạnh ph&uacute;c, hưng vượng từ t&agrave;i lộc đến t&igrave;nh cảm. Tuy nhi&ecirc;n, với Quả t&uacute; tọa thủ, cộng th&ecirc;m S&aacute;t, Ph&aacute;, Li&ecirc;m, Tham hội chiếu, đừng n&ecirc;n ỷ t&agrave;i m&agrave; coi thường &yacute; kiến của chồng. Người đời thường n&oacute;i &ldquo;đỏ bạc, đen t&igrave;nh&rdquo;, chẳng qua, cũng tại người &ldquo;đỏ bạc&rdquo; ỷ v&agrave;o tiền t&agrave;i, xem thường t&igrave;nh cảm m&agrave; th&ocirc;i.</p>
<p>Trong quan hệ b&agrave; con, bằng hữu, cũng n&ecirc;n d&egrave; dặt lời ăn tiếng n&oacute;i để khỏi bị d&egrave;m pha, mang tai tiếng, bất lợi trong t&igrave;nh cảm vợ chồng cũng như uy t&iacute;n để l&agrave;m ăn. Đặc biệt, quan hệ với người kh&aacute;c ph&aacute;i phải cần phải minh bạch, để kẻ xấu khỏi lợi dụng, xuy&ecirc;n tạc.</p>
<p>Với Đ&agrave;, Tuế ở Hạn, gia đ&igrave;nh cũng gặp v&agrave;i chuyện buồn phiền, lo lắng do người th&acirc;n mang lại.</p>
<p>Cung Tử Tức c&oacute; nhiều Ph&uacute;c tinh, con c&aacute;i ngoan ngo&atilde;n, học h&agrave;nh đỗ đạt, c&oacute; bằng cấp hay giấy ban khen.</p>
<p>Đối với Qu&yacute; C&ocirc; c&ograve;n độc th&acirc;n, t&igrave;nh cảm tuy c&oacute; tốt đẹp, nhưng cũng chẳng đi đến đ&acirc;u. V&igrave; Quả t&uacute;, C&ocirc; thần tọa chiếu. Hơn nữa, năm nay đang Tam Tai, h&ocirc;n sự gặp nhiều bất lợi.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi Qu&yacute; Hợi (36 tuổi), Gi&aacute;p Dần (45 tuổi), Canh Th&acirc;n (39 tuổi); Khắc kỵ với tuổi Kỷ M&ugrave;i (40 tuổi), Mậu Ngọ (41 tuổi), Nh&acirc;m Tuất (36 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p><strong>&nbsp;</strong>Năm nay, Can Chi kh&aacute; tốt, sức khỏe kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo. Tuy nhi&ecirc;n, Vận ni&ecirc;n bất lợi, dễ sinh n&oacute;ng nảy, bồn chồn. Cần quan t&acirc;m đến c&aacute;c bệnh phụ khoa v&agrave; gan n&oacute;ng. Hơn nữa đ&acirc;y l&agrave; năm Tam Tai cẩn thận giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>T&acirc;n Dậu mạng Mộc, tuổi Kim</em></p>
<p align="center"><em>Tuổi m&agrave; khắc mạng, nổi ch&igrave;m nhiều phen</em></p>
<p align="center"><em>T&aacute;nh hay n&ocirc;n n&oacute;ng, đua chen</em></p>
<p align="center"><em>Một m&igrave;nh tự lập chẳng h&egrave;n k&eacute;m ai</em></p>
<p align="center"><em>Một tay qu&aacute;n xuyến trong ngo&agrave;i</em></p>
<p align="center"><em>Gia đ&igrave;nh, c&ocirc;ng việc, miệt m&agrave;i chăm lo</em></p>
<p align="center"><em>D&ograve;ng đời, s&acirc;u, cạn kh&oacute; d&ograve;</em></p>
<p align="center"><em>Thanh xu&acirc;n lận đận, kh&ocirc;ng đ&ograve; qua s&ocirc;ng</em></p>
<p align="center"><em>Trung ni&ecirc;n mới được hanh th&ocirc;ng</em></p>
<p align="center"><em>Gia đ&igrave;nh &ecirc;m ấm, danh phần vẻ vang</em></p>
<p align="center"><em>Kỷ Hợi đang gặp Tam Tai</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, nạn tai phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc, t&agrave;i lộc hanh th&ocirc;ng. Quan hệ c&oacute; nhiều thuận lợi. Rối loạn ti&ecirc;u h&oacute;a. Th&aacute;ng 3: T&igrave;nh cảm vấn vương dễ bị tai tiếng, hậu quả bất lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Danh lộc tăng. T&igrave;nh cảm rối rắm. Nhiều lo buồn. T&agrave;i lộc cao. Chi ti&ecirc;u nhiều. Th&aacute;ng 6: Gia đ&igrave;nh c&oacute; tin buồn. C&ocirc;ng việc gi&aacute;n đoạn. Đề ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Toan t&iacute;nh bất th&agrave;nh. C&ocirc;ng việc c&oacute; biến động. Hao t&agrave;i. Th&aacute;ng 8 v&agrave; 9: Nhiều may mắn. Biết nắm bắt cơ hội. C&ocirc;ng danh t&agrave;i lộc tăng tiến tốt đẹp.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Gia đ&igrave;nh bất an, c&oacute; người ốm đau, tai nạn. Nhiều chuyện thị phi. T&igrave;nh cảm vướng bận, nhiều ưu sầu. Th&aacute;ng 12: Vui, buồn lẫn lộn. C&oacute; tranh chấp nhưng cũng c&oacute; người gi&uacute;p đỡ. C&oacute; sự lựa chọn dứt kho&aacute;t.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p><strong>&nbsp;</strong>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>