<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M TUẤT 2019 - NAM MẠNG 1982</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M TUẤT</strong></p>
<p align="center"><strong>38 tuổi - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 25-1-1982 đến 13-2-1983</p>
<p align="center">Tướng tinh: Con Trĩ - Con d&ograve;ng Hắc Đế, quan lộc</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Đại hải Thủy (Nước biển lớn)</p>
<p><strong>SAO&nbsp;</strong>: Thổ T&uacute;: Rối rắm, nạn tai</p>
<p><strong>HẠN&nbsp;</strong>: Ngũ Mộ: Hao t&agrave;i mất của</p>
<p><strong>VẠN NI&Ecirc;N&nbsp;</strong>: Trư phung Hoả (Heo gặp lửa)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Nh&acirc;m gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tuất gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, trắng; kỵ: Đỏ, v&agrave;ng.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Anh tuổi Nh&acirc;m Tuất, Thi&ecirc;n Can mang chữ Nh&acirc;m, c&oacute; c&aacute;c sao Thi&ecirc;n Lương, Tử vi, Tả Phụ, Vũ Kh&uacute;c v&agrave; Tứ Ho&aacute; l&agrave; người thiện lương, s&aacute;ng suốt, th&iacute;ch hợp với vai tr&ograve; kẻ cả thuận lợi trong m&ocirc;i trường Gi&aacute;o Dục, Y, Dược... c&agrave;ng lớn tuổi c&agrave;ng thịnh vượng.</p>
<p>Với tuổi mạng tương khắc, cuộc sống gặp nhiều kh&oacute; khăn, thăng trầm. Nhờ bản chất giỏi chịu đựng, th&ocirc;ng minh ham học hỏi, với nỗ lực của bản th&acirc;n, dần dần vươn l&ecirc;n x&acirc;y dựng sự nghiệp.</p>
<p>Tuổi trẻ chịu nhiều gian khổ, từ 30 tuổi trở l&ecirc;n hưởng được hạnh ph&uacute;c lứa đ&ocirc;i, cũng l&agrave; niềm kh&iacute;ch lệ lớn để cố c&ocirc;ng x&acirc;y dựng gia đ&igrave;nh. Từ Trung vận đ&atilde; vững v&agrave;ng, ng&agrave;y c&agrave;ng hưng thịnh. C&oacute; người thuận sanh v&agrave;o Thu, Đ&ocirc;ng, gặp nhiều thuận lợi trong bước c&ocirc;ng danh, quyền cao chức trọng. Nếu nghịch sanh, Hậu vận cũng đủ đầy ph&uacute;c lộc, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; Anh gặp sao Thổ T&uacute; chiếu mạng, dễ gặp rối rắm về mặt giấy tờ, phải lui tới c&ocirc;ng quyền nhiều bận, nếu l&agrave;m ăn ngo&agrave;i ph&aacute;p luật, kh&oacute; tr&aacute;nh bị Cảnh S&aacute;t hỏi thăm, cuộc sống t&igrave;nh cảm cũng c&oacute; nhiều bất h&ograve;a, tranh chấp, ph&ograve;ng tiểu nh&acirc;n lừa gạt, t&acirc;m tr&iacute; kh&oacute; y&ecirc;n.</p>
<p>Với hạn Ngũ mộ, cẩn thận giữ g&igrave;n tiền của, c&oacute; thể bị trộm cắp, lừa đảo g&acirc;y tốn hao kh&ocirc;ng nhỏ.</p>
<p>Về mặt Tứ trụ, với Thi&ecirc;n tổn, Địa hao, c&ocirc;ng việc l&agrave;m ăn gặp nhiều trắc trở, mưu sự kh&oacute; th&agrave;nh, t&agrave;i lộc suy giảm. Gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều rối rắm, bất an, bản th&acirc;n cần ph&ograve;ng tai nạn.</p>
<p>Vận ni&ecirc;n Trư ph&ugrave;ng Hỏa, l&agrave;m việc g&igrave; cũng gặp nhiều trở ngại, dễ sinh n&oacute;ng nảy, quyết định sai lầm, g&acirc;y nhiều thua thiệt.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỳ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ. Đối với mạng Thuỷ gặp năm Thổ, c&oacute; phần trở ngại, kh&oacute; khăn nhưng với mạng Đại Hải Thuỷ Qu&yacute; Anh lại c&oacute; khả năng vượt qua, d&agrave;nh được thắng lợi lớn hơn b&igrave;nh thường. Sao Hạn, Vận Thế, Vận ni&ecirc;n đều xấu, m&ocirc;i trường l&agrave;m việc cũng như gia đ&igrave;nh ho&agrave;n to&agrave;n bất lợi. Kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn, thua thiệt. Hơn l&uacute;c n&agrave;o hết, đ&acirc;y l&agrave; thời gian phải cố gắng chịu đựng s&oacute;ng gi&oacute;, c&agrave;ng vọng động c&agrave;ng thiệt hại nhiều v&agrave; nếu c&oacute; &yacute; tưởng kh&ocirc;ng l&agrave;nh, c&oacute; thể l&acirc;m v&agrave;o v&ograve;ng ph&aacute;p luật. An phận thủ thường, l&agrave;m c&aacute;c việc trong tầm tay, chỉ mong được an th&acirc;n để vượt qua năm xấu... l&agrave; thượng s&aacute;ch trong t&igrave;nh thế n&agrave;y. Mọi việc n&ecirc;n d&egrave; dặt.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 36 đến 45 tuổi) c&oacute; Thi&ecirc;n T&agrave;i, Thi&ecirc;n hỷ đ&aacute;o Hạn, t&agrave;i lộc dồi d&agrave;o, c&ocirc;ng danh sự nghiệp tr&ecirc;n đ&agrave; ph&aacute;t triển v&agrave; t&igrave;nh cảm cũng c&oacute; nhiều điều tốt đẹp. Tiểu Hạn đi v&agrave;o Thắng Địa lại được ảnh hưởng tốt của Đại Hạn, sẽ giảm phần trắc trở, kh&oacute; khăn. Tuy nhi&ecirc;n đang bị bao v&acirc;y bởi Vận Thế, Vận ni&ecirc;n bất lợi, Sao Hạn kh&ocirc;ng tốt, cần phải ch&uacute; &yacute; đề ph&ograve;ng bất trắc mới c&oacute; thể giữ y&ecirc;n sự nghiệp.</p>
<p>Cung Tiểu vận c&oacute; Thất S&aacute;t h&atilde;m địa ngộ Triệt, biến Hung th&agrave;nh Kiết. Thất S&aacute;t l&agrave; một Hao Hung Tinh thường g&acirc;y biến động bất lợi cho c&ocirc;ng việc l&agrave;m ăn nhưng đ&atilde; bị Triệt &aacute;n ngữ sự việc trở n&ecirc;n s&aacute;ng sủa, nhẹ nh&agrave;ng hơn. Đồng Cung c&oacute; Phượng c&aacute;c Giải thần, Quan phủ, Đ&agrave; la đều ngộ Triệt, những may mắn, hư xấu đều giảm bớt. C&oacute; thể n&oacute;i, t&igrave;nh trạng l&agrave;m ăn cũng như t&igrave;nh cảm gia đ&igrave;nh kh&ocirc;ng c&oacute; g&igrave; đổi thay trầm trọng.</p>
<p>Hội chiếu c&oacute; Long, Phượng hội, cuộc sống c&oacute; những đổi thay về chỗ ở, chỗ l&agrave;m hay gia đ&igrave;nh c&oacute; th&ecirc;m con c&aacute;i. Đồng thời, nhập Hạn c&oacute; Tuế, Đ&agrave;, Kỵ, Quan phủ n&ecirc;n cẩn thận trong việc l&agrave;m cũng như quan hệ l&agrave;m ăn... c&oacute; thể bị cạnh tranh, chống pha, tiểu nh&acirc;n g&acirc;y kh&oacute; khăn, kiện c&aacute;o...</p>
<p>Cung Mệnh c&oacute; Th&aacute;i Dương, Thi&ecirc;n kh&ocirc;ng, Kiếp s&aacute;t, rất bất lợi nếu c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều người tham gia, hợp t&aacute;c, dễ sinh tranh c&atilde;i, bị li&ecirc;n lụy. Trong gia đ&igrave;nh, vợ chồng cũng c&oacute; nhiều bất đồng, c&oacute; thể cuộc sống t&igrave;nh cảm bị x&aacute;o trộn, kh&oacute; y&ecirc;n t&acirc;m để lo x&acirc;y dựng sự nghiệp.</p>
<p>Cung T&agrave;i Bạch, T&agrave;i tinh th&igrave; &iacute;t, Ph&aacute; Hư tinh th&igrave; nhiều, năm nay cẩn thận về tiền bạc. Nếu kh&ocirc;ng kh&eacute;o c&oacute; thể l&acirc;m v&agrave;o t&igrave;nh trạng kh&oacute; khăn.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; nhiều mặt xấu, nhờ Tử vi đi v&agrave;o Thắng Địa, sẽ giảm phần thua thiệt, nhưng kh&ocirc;ng đủ điều kiện để d&agrave;nh thắng lợi. N&ecirc;n cẩn thận để bảo to&agrave;n những c&aacute;i đang c&oacute;. Đừng vọng động, c&agrave;ng ham muốn nhiều c&agrave;ng th&ecirc;m tai hại. Đ&acirc;y l&agrave; năm kh&oacute; khăn của Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, c&ocirc;ng việc c&oacute; nhiều phức tạp, gia đ&igrave;nh cũng gặp nhiều điều kh&ocirc;ng hay, t&igrave;nh cảm kh&ocirc;ng thuận.</p>
<p>Đối với gia đ&igrave;nh, cần d&agrave;nh nhiều thời gian cho vợ con v&agrave; đừng v&igrave; chuyện bực m&igrave;nh v&igrave; b&ecirc;n ngo&agrave;i m&agrave; l&agrave;m ảnh hưởng đến cuộc sống t&igrave;nh cảm vợ chồng.</p>
<p>Hạn c&oacute; S&aacute;t, Li&ecirc;m, Tham, Phượng, n&ecirc;n cẩn thận trong giao tiếp. Đối với người th&acirc;n, Qu&yacute; Anh dễ bị o&aacute;n tr&aacute;ch, quan hệ bạn b&egrave; dễ sinh tranh c&atilde;i, bất h&ograve;a. Quan hệ với ph&aacute;i nữ, dễ bị tai tiếng l&agrave;m giảm uy t&iacute;n v&agrave; cũng l&agrave; nguy&ecirc;n nh&acirc;n g&acirc;y bất ổn trong t&igrave;nh vợ chồng.</p>
<p>B&ecirc;n cạnh những chuyện phiền muộn, Hạn c&oacute; Thai Vượng, vợ chồng c&oacute; thể sinh ch&aacute;u b&eacute;. Đứa con tuổi Hợi sẽ l&agrave;m cho gia đ&igrave;nh th&ecirc;m h&ograve;a kh&iacute;, l&agrave; sợi d&acirc;y bền chắc gắn kết hai vợ chồng.</p>
<p>Với M&atilde;, Hỷ, nếu c&oacute; dịp đi xa, cuộc sống c&oacute; nhiều lợi lạc, vui vẻ.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, quan hệ t&igrave;nh cảm sinh nhiều rối rắm, tốn hao. N&ecirc;n cẩn thận v&agrave; đừng để t&igrave;nh cảm chi phối c&ocirc;ng việc, c&oacute; thể gặp rắc rối với ph&aacute;p luật.</p>
<p>Nếu đ&atilde; c&oacute; người y&ecirc;u, muốn lập gia đ&igrave;nh, tuy c&oacute; v&agrave;i trở ngại nhưng kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; Anh hạp với người tuổi Nh&acirc;m Th&acirc;n (28 tuổi), Ất Hợi (25 tuổi), B&iacute;nh T&yacute; (24 tuổi); khắc kỵ với tuổi Kỷ Mẹo (21 tuổi), Đinh Sửu (23 tuổi), Qu&yacute; Dậu (25 tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay Thi&ecirc;n Địa đều khắc, dễ bị ốm đau nhưng kh&ocirc;ng nặng, chỉ nhức đầu, ch&oacute;ng mặt khi thời tiết đổi thay. Ăn uống, ngủ nghỉ cần điều độ, c&oacute; thể bị rối loạn tim mạch.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Nh&acirc;m Tuất phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Th&ocirc;ng minh, năng động, c&ocirc;ng danh c&oacute; phần</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh ngay thẳng, c&acirc;n ph&acirc;n</em></p>
<p align="center"><em>Việc l&agrave;m chăm chỉ, chuy&ecirc;n cần m&agrave; n&ecirc;n</em></p>
<p align="center"><em>Tiền vận kh&ocirc;ng được may h&ecirc;n</em></p>
<p align="center"><em>Đổi thay nhiều bận, bạc tiền v&agrave;o ra</em></p>
<p align="center"><em>Cuộc đời cũng lắm phong ba</em></p>
<p align="center"><em>Đi v&agrave;o Trung vận, cửa nh&agrave; đều y&ecirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh gia đạo vững bền</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, con n&ecirc;n danh t&agrave;i</em></p>
<p align="center"><em>Kỷ Hợi, may rủi cả hai</em></p>
<p align="center"><em>Thủ thường an phận, k&eacute;o d&agrave;i ng&agrave;y vui.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc thuận lợi nhờ quan hệ tốt. T&agrave;i lộc tăng. T&igrave;nh cảm, gia đạo bất an. Th&aacute;ng 3: Nhiều lo lắng. Rối rắm tranh chấp.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều trở ngại trong c&ocirc;ng việc. Gia đạo bất h&ograve;a. Tiền bạc tốn hao. Th&aacute;ng 6: Tin buồn trong th&acirc;n tộc. Ph&ograve;ng tai nạn, bệnh hoạn.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: T&igrave;nh trạng rối rắm từ c&ocirc;ng việc đến t&igrave;nh cảm. C&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ. Tốn hao nhưng được việc. Th&aacute;ng 9: Quan hệ l&agrave;m ăn sinh tranh chấp. Ph&ograve;ng bạn b&egrave; phản bội.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Thay đổi tốt đẹp. Đi xa c&oacute; lợi v&agrave; l&agrave;nh. C&oacute; cơ hội tạo uy t&iacute;n, t&agrave;i lộc tăng. Th&aacute;ng 12: Ph&ograve;ng kẻ xấu lừa gạt v&igrave; ham muốn. Ph&ograve;ng tai nạn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>