<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI QU&Yacute; HỢI 2019 - NAM MẠNG 1983</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; HỢI</strong></p>
<p align="center"><strong>37 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 13-2-1983 đến 01-2-1984</p>
<p align="center">Tướng tinh: Con G&agrave; - Con d&ograve;ng Hắc Đế, quan lộc</p>
<p><strong>MẠNG&nbsp;</strong>: Đại hải Thủy (Nước biển lớn)</p>
<p><strong>SAO&nbsp;</strong>: La Hầu: Rối rắm, ốm đau</p>
<p><strong>HẠN&nbsp;</strong>: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Cẩu cuồng Phong (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Hợi gặp Hợi: Phạm Th&aacute;i Tuế, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, trắng; kỵ: Đỏ, v&agrave;ng.</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>Qu&yacute; Anh tuổi Qu&yacute; Hợi, Thi&ecirc;n can mang chữ Qu&yacute;, c&oacute; c&aacute;c sao Ph&aacute; Qu&acirc;n, Cự M&ocirc;n, Th&aacute;i &Acirc;m, Tham Lang v&agrave; Tứ Ho&aacute;. Với hai sao Ph&aacute; Qu&acirc;n v&agrave; Ho&aacute; Lộc l&agrave; c&aacute;c sao c&oacute; t&iacute;nh chất hao kh&iacute;, phải cố gắng nhiều mới được tiền bạc, ph&ugrave; hợp với c&aacute;c ng&agrave;nh chế biến, sản xuất v&agrave; th&iacute;ch hợp với m&ocirc;i trường c&oacute; nhiều người nữ, như l&agrave;m nữ trang, trang điểm. Qu&yacute; Anh l&agrave; người hiền lương, th&ocirc;ng minh s&aacute;ng suốt, biết nắm bắt thời cơ, c&ocirc;ng danh dễ tạo, sự nghiệp dễ th&agrave;nh. Bản chất hiền lương, ngay thẳng, &yacute; ch&iacute; phấn đấu cao, ho&agrave;n cảnh n&agrave;o cũng dễ th&iacute;ch ứng, được thượng cấp tin cậy, bằng hữu qu&yacute; mến.</p>
<p>Với Can Chi, Mạng đều thuộc Thủy, l&agrave; người thức thời, dễ h&ograve;a hợp, th&agrave;nh c&ocirc;ng nhiều, thất bại &iacute;t v&agrave; c&oacute; thể đảm nhận trọng tr&aacute;ch v&igrave; được sự hợp t&aacute;c của nhiều người.</p>
<p>Nếu sanh v&agrave;o Thu Đ&ocirc;ng l&agrave; người tốt số, c&oacute; tiếng c&oacute; danh, cuộc đời &iacute;t bị thăng trầm. Nghịch sanh Xu&acirc;n Hạ, c&ocirc;ng danh t&agrave;i lộc kh&oacute; bền, duy&ecirc;n t&igrave;nh dang dở, rối ren, kh&oacute; an cư n&ecirc;n chậm lạc nghiệp. Tiền, Trung vận phải b&ocirc;n ba đ&acirc;y đ&oacute;, bươn chải Đ&ocirc;ng Đo&agrave;i, vật chất kh&ocirc;ng thiếu nhưng tinh thần kh&oacute; y&ecirc;n. Phải đến gần cuối của tuổi Trung ni&ecirc;n mới ổn định, gia đ&igrave;nh sự nghiệp vững v&agrave;ng. C&agrave;ng lớn tuổi, c&agrave;ng kh&aacute; giả.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; Anh gặp Sao La Hầu chiếu mạng, cuộc sống thường gặp rối rắm, bất an, thị phi tai tiếng, sức khỏe suy k&eacute;m. Đối với nam giới, sao La Hầu l&agrave; một Hung tinh h&agrave;nh Thủy nhưng với mạng Thủy Qu&yacute; Anh kh&ocirc;ng g&acirc;y nhiều tắc hại. Đ&ocirc;i khi trong xui rủi lại c&oacute; điều may mắn.</p>
<p>Hạn gặp Tam kheo, tay ch&acirc;n dễ bị x&acirc;m phạm thương t&iacute;ch. Khi l&aacute;i xe v&agrave; sử dụng dao k&eacute;o, m&aacute;y m&oacute;c cần ch&uacute; &yacute; nhiều hơn.</p>
<p>Về Tứ trụ, với Thi&ecirc;n hư, Địa xung m&ocirc;i trường sinh hoạt, l&agrave;m ăn c&oacute; nhiều bất lợi, bị người cạnh tranh chống ph&aacute;, mưu sự kh&oacute; th&agrave;nh. Gia đ&igrave;nh t&igrave;nh cảm c&oacute; v&agrave;i x&aacute;o trộn đ&aacute;ng kể, nhiều việc bất an.</p>
<p>Vận ni&ecirc;n Cẩu cuồng Phong dễ g&acirc;y đối nghịch trong quan hệ l&agrave;m ăn giao tiếp. Ngoại duy&ecirc;n kh&ocirc;ng được thuận lợi, bản th&acirc;n dễ sinh n&oacute;ng nảy, c&oacute; những quyết định thiếu s&aacute;ng suốt.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Đại hải Thủy, gặp năm Thổ tuy c&oacute; chướng ngại, nhưng Qu&yacute; Anh lại nhờ vậy m&agrave; vươn cao hơn. Nhưng v&igrave; Thổ vận bất cập n&ecirc;n cũng chỉ đạt được th&agrave;nh c&ocirc;ng nhỏ. Thời Thế, Sao Hạn v&agrave; cả Ni&ecirc;n Vận đều bất lợi, Qu&yacute; Anh sẽ kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn, toan t&iacute;nh lớn dễ bị thất bại. Nếu c&oacute; danh, c&oacute; chức, rất dễ bị lung lay. Đ&acirc;y l&agrave; năm tuổi (phạm Th&aacute;i Tuế) kinh doanh bất lợi, mưu sự kh&oacute; th&agrave;nh v&agrave; cẩn thận trong giao tiếp. C&oacute; thể n&oacute;i, năm nay c&aacute;c mặt đều k&eacute;m khuyết, được Ngũ H&agrave;nh kh&aacute; vững, trong kh&oacute; khăn Qu&yacute; Anh vẫn vượt qua, sự nghiệp vẫn duy tr&igrave;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 35 đến 44 tuổi) với Vũ, Lộc hội nhập, c&ocirc;ng danh sự nghiệp vượng tăng. Tiểu Hạn tốt lại được ảnh hưởng tốt của Đại Hạn, sẽ c&oacute; nhiều cơ may vượt qua năm tuổi v&agrave; Sao Hạn xấu của năm n&agrave;y.</p>
<p>Cung Tiểu vận c&oacute; Quan, Ph&uacute;c, Kh&ocirc;i, Thanh Long, Long tr&igrave; l&agrave; một số Ph&uacute;c tinh c&oacute; khả năng cứu nguy, tạo điều kiện thuận lợi. Nếu c&ocirc;ng danh t&agrave;i lộc gặp kh&oacute; khăn cũng được nhiều người gi&uacute;p đỡ, c&oacute; cơ hội may mắn, thuận lợi trong c&ocirc;ng việc l&agrave;m ăn.</p>
<p>Tử vi c&oacute; Hổ, Phi, v&iacute; như Hổ mọc th&ecirc;m c&aacute;nh, c&oacute; l&uacute;c may mắn, Vận hội hanh th&ocirc;ng, l&agrave;m &iacute;t hưởng nhiều.</p>
<p>Với Kh&ocirc;ng, Kiếp tọa Hạn dễ bị chống đối, tranh chấp, quan hệ giữa người với người kh&ocirc;ng được lợi &iacute;ch m&agrave; chỉ thấy kiện thưa, hao tốn.</p>
<p>Nhờ t&iacute;nh ngay thẳng hiền lương, trong kh&oacute; khăn thường gặp Qu&yacute; nh&acirc;n gi&uacute;p đỡ, Tử vi c&oacute; Tam hạp M&atilde; ngộ Khốc, Kh&aacute;ch, d&ugrave; gặp ho&agrave;n cảnh xấu cũng c&oacute; người dẫn lối đưa đường vượt ra khỏi bế tắc.</p>
<p>Cung Mệnh c&oacute; Th&aacute;i tuế, c&ograve;n gọi l&agrave; &ldquo;đầu đội Th&aacute;i Tuế kh&ocirc;ng Họa cũng Tai&rdquo; n&ecirc;n giữ g&igrave;n lời n&oacute;i cho đến h&agrave;nh động mới c&oacute; thể giảm phần n&agrave;o thua thiệt.</p>
<p>Đại vận 10 năm đ&aacute;o cung Tuất c&oacute; Tử, Tướng Vượng Địa nhưng bị r&agrave;o cản Địa v&otilde;ng, Thi&ecirc;n la, rất kh&oacute; ph&aacute;t huy khả năng. Hạn c&oacute; Vũ, Phủ, Quyền nhưng cũng c&oacute; Hổ, Phục, n&ecirc;n bất lợi cho bổn mạng, c&ocirc;ng danh t&agrave;i lộc thay đổi bất thường, kh&ocirc;ng n&ecirc;n l&agrave;m việc lớn.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao Hạn đến Tử vi, mặc d&ugrave; Vận Thế yếu k&eacute;m, nhờ Hạn đi v&agrave;o Thắng Địa v&agrave; c&oacute; nhiều Ph&uacute;c Quyền tinh hội tụ n&ecirc;n c&oacute; thể vượt được kh&oacute; khăn, tạo được những th&agrave;nh tựu, nhưng cũng bị hạn chế. Qu&yacute; Anh l&agrave; người c&oacute; t&agrave;i, năng nổ hoạt động nhưng thường bị chống ph&aacute; cản ngăn, l&acirc;m v&agrave;o t&igrave;nh trạng kh&oacute; khăn, rất kh&oacute; trong mưu sự. C&oacute; thể n&oacute;i &ldquo;b&ocirc;n ba chẳng qua thời vận&rdquo; ph&ugrave; hợp với t&igrave;nh thế của năm nay, chỉ n&ecirc;n l&agrave;m việc nhỏ v&agrave; ph&ograve;ng ngăn rối rắm, nạn tai vẫn c&oacute; đủ t&agrave;i lộc v&agrave; cuộc sống cũng được thoải m&aacute;i hơn.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều giao động, đổi thay thất thường, t&igrave;nh cảm cũng k&eacute;m phần tốt đẹp.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, với La Hầu chiếu mạng, gia đạo c&oacute; những bất h&ograve;a, buồn lo rối rắm. N&ecirc;n giữ g&igrave;n lời n&oacute;i v&agrave; đừng c&oacute; n&oacute;ng nảy bất thường, vợ chồng dễ sinh hờn giận.</p>
<p>Với Kh&ocirc;i, Việt, Hỷ, con c&aacute;i c&oacute; những th&agrave;nh tựu, đem lại cho gia đ&igrave;nh nhiều niềm vui. Vợ chồng muốn c&oacute; th&ecirc;m ch&aacute;u b&eacute; sẽ được như &yacute;. Đứa b&eacute; sinh năm Hợi sẽ trở th&agrave;nh người con c&oacute; hiếu, gi&uacute;p &iacute;ch cho gia đ&igrave;nh sau n&agrave;y. Với M&atilde;, Long ở Hạn, chỗ ở, nh&agrave; cửa c&oacute; sự đổi thay.</p>
<p>Tử vi c&oacute; Quan ph&ugrave; hội Điếu kh&aacute;ch, nếu Qu&yacute; Anh ham m&ecirc; tr&ograve; chơi đen, đỏ, sẽ c&agrave;ng sinh th&ecirc;m rối rắm cho gia đ&igrave;nh, c&oacute; thể dẫn đến t&igrave;nh trạng t&aacute;n gia bại sản.</p>
<p>Quan hệ với người kh&aacute;c ph&aacute;i rất dễ bị tai tiếng thị phi. Mọi chuyện n&ecirc;n r&otilde; r&agrave;ng, minh bạch để khỏi l&agrave;m vợ, chồng th&ecirc;m bất h&ograve;a. Với bạn trai cũng dễ sinh tranh c&atilde;i, n&ecirc;n ph&ograve;ng kẻ xấu lợi dụng, tiền bạc hao tổn.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay c&oacute; nhiều việc rối rắm bất ngờ, bị mang tai tiếng. Quan hệ t&igrave;nh cảm tuy c&oacute; nhưng cũng như kh&ocirc;ng. &ldquo;T&igrave;nh đến rồi đi&rdquo;, mang theo những nỗi sầu muộn. Nếu c&oacute; người lớn giới thiệu, cũng c&oacute; nhiều tốt đẹp, với Hỷ, Long, Phượng hội c&oacute; thể tiến đến h&ocirc;n nh&acirc;n. Tuy đang ở Hạn Tam Tai, nhưng kh&ocirc;ng gặp Hung ni&ecirc;n, việc cưới gả vẫn c&oacute; thể tiến h&agrave;nh d&ugrave; kh&ocirc;ng mấy thuận lợi.</p>
<p>Qu&yacute; Anh hạp với người tuổi T&acirc;n Dậu (39 tuổi), Qu&yacute; Hợi (đồng tuổi), Kỷ Tỵ (31 tuổi); Khắc kỵ với tuổi Nh&acirc;m Th&acirc;n (28 tuổi), Mậu Dần (22 tuổi), B&iacute;nh Dần (34 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay, Sao Vận kh&ocirc;ng tốt, sức khỏe cần quan t&acirc;m nhiều hơn. N&ecirc;n đề ph&ograve;ng c&aacute;c bệnh l&acirc;y nhiễm qua đường m&aacute;u v&agrave; bệnh đau mắt.</p>
<p>L&aacute;i xe cẩn thận. Đề ph&ograve;ng tai nạn kh&oacute; lường. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Tuổi Thuỷ, mạng Thuỷ Qu&yacute; Anh</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh trung hậu, n&ecirc;n danh n&ecirc;n t&agrave;i</em></p>
<p align="center"><em>Si&ecirc;ng cần sẽ c&oacute; tương lai</em></p>
<p align="center"><em>Vui chơi l&uacute;c trẻ, ng&agrave;y mai kh&oacute; ngh&egrave;o</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh cũng lắm eo x&egrave;o</em></p>
<p align="center"><em>Gia đ&igrave;nh sớm lập, kh&oacute; tr&egrave;o l&ecirc;n cao</em></p>
<p align="center"><em>Tiền vận cũng lắm đảo chao</em></p>
<p align="center"><em>Trung ni&ecirc;n l&agrave; l&uacute;c vươn cao như diều</em></p>
<p align="center"><em>Hậu vận may mắn đủ điều</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp hơn nhiều ng&agrave;y xưa</em></p>
<p align="center"><em>Kỷ Hợi sớm nắng chiều mưa</em></p>
<p align="center"><em>Thủ thường an phận, v&igrave; chưa gặp thời.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Hao t&agrave;i, đề ph&ograve;ng bị lường gạt. C&ocirc;ng việc tr&igrave; trệ. Tiền bạc gặp kh&oacute; khăn. Th&aacute;ng 3: C&oacute; dịp may. C&ocirc;ng danh t&agrave;i lộc tăng tiến. Được nhiều người ủng hộ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Mọi sự sắp xếp được như &yacute;. Toan t&iacute;nh s&aacute;ng suốt tạo được th&agrave;nh t&iacute;ch đ&aacute;ng kể. C&oacute; tin vui về con c&aacute;i. Th&aacute;ng 6: Bị đau ốm, nạn tai. C&ocirc;ng việc trở ngại.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Di chuyển nhiều hay c&oacute; đổi thay chỗ ở, chỗ l&agrave;m. C&oacute; tranh chấp gay go. Th&aacute;ng 8 v&agrave; 9: Nhu thắng cương. Mưu sự được th&agrave;nh. T&agrave;i lộc dồi d&agrave;o. C&oacute; của hoạnh t&agrave;i. Nhiều người hợp t&aacute;c ủng hộ. Kh&ocirc;ng n&ecirc;n mưu sự to lớn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Nhiều niềm vui. Đề ph&ograve;ng tai nạn, bệnh hoạn. Th&aacute;ng 11 v&agrave; 12: Gia đ&igrave;nh hưng vượng, th&ecirc;m của, th&ecirc;m người. C&oacute; ốm đau cũng mau b&igrave;nh phục.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>