<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI GI&Aacute;P T&Yacute; 2019 - NỮ MẠNG 1984</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>GI&Aacute;P T&Yacute;</strong></p>
<p align="center"><strong>36 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 2-2-1984 đến 19-1-1985</p>
<p align="center">Tướng tinh: Con S&oacute;i. Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Hải trung Kim (V&agrave;ng giữa Biển)</p>
<p><strong>SAO&nbsp;</strong>: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN</strong>&nbsp;: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: K&ecirc; gi&aacute;p vi&ecirc;n (G&agrave; về vườn) Tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Gi&aacute;p gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: T&yacute; gặp Hợi: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Trắng, v&agrave;ng; Khắc kỵ: Đỏ, đen.</p>
 
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; C&ocirc; Gi&aacute;p T&yacute;, với Thi&ecirc;n Can chữ Gi&aacute;p c&oacute; c&aacute;c sao Li&ecirc;m Trinh, Ph&aacute; Qu&acirc;n, Vũ Kh&uacute;c, Th&aacute;i Dương, Ho&aacute; Lộc, Ho&aacute; Quyền, Ho&agrave; Khoa... L&agrave; người c&oacute; h&igrave;nh thể đẹp, dễ thu h&uacute;t người đối thoại, được Qu&yacute; nh&acirc;n gi&uacute;p đỡ v&agrave; đủ khả năng kiến thức để tăng tiến tr&ecirc;n đường danh lộc.</p>
<p>Với Th&aacute;i Dương chiếu mạng, lại c&oacute; Vũ Kh&uacute;c, Li&ecirc;m trinh, Qu&yacute; C&ocirc; l&agrave; người s&aacute;ng suốt, t&iacute;nh to&aacute;n nhanh lẹ, dễ nắm bắt thời cơ để tạo dựng sự nghiệp lớn. Tuy nhi&ecirc;n, mọi việc đừng qu&aacute; kh&ocirc;n ngoan chỉ biết lợi m&igrave;nh m&agrave; hại người, hay l&agrave;m ăn qua mặt ph&aacute;p luật...d&ugrave; c&oacute; thể trở n&ecirc;n gi&agrave;u c&oacute; lớn nhưng kh&ocirc;ng bền. Trong c&ocirc;ng việc l&agrave;m ăn n&ecirc;n chọn c&aacute;c ng&agrave;nh c&oacute; t&iacute;nh c&aacute;ch chế biến, sản xuất, nu&ocirc;i trồng...sẽ c&oacute; lợi hơn c&aacute;c ng&agrave;nh nghề c&oacute; t&iacute;nh kỹ thuật, văn chương.</p>
<p>Đa phần, Qu&yacute; C&ocirc; th&agrave;nh c&ocirc;ng lớn thường gặp bất trắc về t&igrave;nh duy&ecirc;n. Nếu đừng qu&aacute; thi&ecirc;n về l&yacute; tr&iacute;, coi trọng danh lợi...mới c&oacute; thể tạo được m&aacute;i ấm gia đ&igrave;nh. Ngoại trừ Qu&yacute; C&ocirc; sanh v&agrave;o ng&agrave;y của m&ugrave;a Thu, mới được hạnh ph&uacute;c trọn vẹn, gia đ&igrave;nh gi&agrave;u c&oacute;, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; C&ocirc; gặp sao Thủy Diệu chiếu mạng, c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng thuận, gia đ&igrave;nh t&igrave;nh cảm c&oacute; chuyện buồn phiền. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với Qu&yacute; C&ocirc;, mạng Kim, n&ecirc;n cẩn thận, đề ph&ograve;ng bệnh hoạn v&agrave; hao t&agrave;i.</p>
<p>Với Hạn To&aacute;n tận, mưu t&iacute;nh thường gặp trở ngại, kh&oacute; th&agrave;nh v&agrave; dễ bị va vấp, nạn tai.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thắng, Địa thuận c&ocirc;ng việc l&agrave;m ăn tuy c&oacute; phần kh&oacute; khăn nhưng vẫn đạt được v&agrave;i th&agrave;nh tựu, t&agrave;i lộc tăng.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, rất tốt đối với Qu&yacute; C&ocirc;, v&igrave; c&oacute; nơi an dưỡng, nghỉ ngơi m&agrave; kh&ocirc;ng lo về kinh tế.</p>
<p>Phối hợp với c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Kim gặp năm Thổ, c&oacute; phần lợi &iacute;ch. V&igrave; Thổ vận bất cập, chỉ c&oacute; lợi nhỏ, l&agrave;m ăn lớn n&ecirc;n cẩn thận. Sao Hạn c&oacute; phần bất lợi về t&igrave;nh cảm, nhưng được Vận ni&ecirc;n, Vận thế rất tốt gặp nhiều cơ may, sự nghiệp vẫn c&oacute; phần tăng trưởng. C&oacute; thể n&oacute;i năm đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử vi, Cung Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, c&ograve;n c&oacute; khả năng h&oacute;a giải, ngăn chận c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 33 đến 42 tuổi) l&agrave; thời gian ổn định cả duy&ecirc;n t&igrave;nh lẫn sự nghiệp. Tiểu Hạn của năm nay được ảnh hưởng tốt của Đại Hạn, gia đ&igrave;nh sự nghiệp c&agrave;ng th&ecirc;m hưng vượng.</p>
<p>Cung Tiểu vận c&oacute; Quyền, Lộc tọa thủ nhưng bị Tuần, c&ocirc;ng việc l&agrave;m ăn c&oacute; thể bị suy giảm, mưu t&iacute;nh &ldquo;tiền Kiết hậu Hung&rdquo;. Chỉ n&ecirc;n tiếp tục việc cũ v&agrave; đừng c&oacute; &yacute; muốn đổi thay hay khuếch trương, ph&aacute;t triển.</p>
<p>Hội chiếu c&oacute; Tướng qu&acirc;n, Quả t&uacute;, Địa v&otilde;ng l&agrave; những sao xấu, g&acirc;y nhiều lo &acirc;u, kh&oacute; giải quyết, mặc d&ugrave; Qu&yacute; C&ocirc; l&agrave; người kh&ocirc;n ngoan, năng nổ nhưng cũng phải cố gắng nhiều.</p>
<p>Lưu ni&ecirc;n c&oacute; Th&aacute;i &acirc;m, Nguyệt đức, Thi&ecirc;n tr&ugrave; l&agrave; những Qu&yacute; tinh, ho&agrave;n cảnh d&ugrave; c&oacute; kh&oacute; khăn nhưng sẽ c&oacute; cơ may hay qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p>Cung Mệnh c&oacute; Hung Thần, Bệnh Ph&ugrave;, dễ bị ốm đau, mang tai tiếng. N&ecirc;n l&agrave;m việc nhỏ, ăn uống cẩn thận, dễ bị tr&uacute;ng độc.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Đại, Tiểu hao hội chiếu, c&ocirc;ng việc gia đ&igrave;nh chịu nhiều thất tho&aacute;t tổn hao. Tuy nhi&ecirc;n, Qu&yacute; C&ocirc; c&oacute; Thi&ecirc;n Tr&ugrave;, H&oacute;a lộc, lại th&ecirc;m long Đức, Tử vi chiếu mệnh, vẫn c&oacute; lợi lớn nhưng bất thường, b&ugrave; đắp, kh&ocirc;ng c&oacute; g&igrave; phải lo lắng.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay xấu tốt đan xen, nhờ bổn mạng vững v&agrave;ng n&ecirc;n cuộc sống d&ugrave; kh&ocirc;ng th&agrave;nh c&ocirc;ng to nhưng cũng kh&ocirc;ng thất bại. Cần l&agrave;m l&agrave;nh l&aacute;nh dữ v&agrave; giữ g&igrave;n bản th&acirc;n đề ph&ograve;ng bệnh nặng, sự nghiệp vẫn được duy tr&igrave;.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay, gặp Địa tổn, c&ocirc;ng việc c&oacute; nhiều rối rắm v&agrave; sức khỏe cũng bất an, n&ecirc;n t&igrave;nh cảm vướng nhiều &acirc;u lo hơn.</p>
<p>Đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng kh&oacute; tr&aacute;nh khỏi khắc khẩu. Qu&yacute; C&ocirc; tuy l&agrave; nữ nhi nhưng t&iacute;nh t&igrave;nh c&oacute; nhiều nam t&iacute;nh, c&agrave;ng dễ g&acirc;y s&oacute;ng gi&oacute; trong gia đ&igrave;nh, cố gắng kiềm chế t&iacute;nh tự t&ocirc;n để tạo sự &ecirc;m ấm trong đời sống vợ chồng, đừng để &ldquo;m&aacute;i ấm&rdquo; trở th&agrave;nh &ldquo;m&aacute;i n&oacute;ng&rdquo;.</p>
<p>Cần để &yacute; đến c&aacute;c con nhiều hơn. Năm nay gia đạo bất an, v&agrave; bản th&acirc;n cũng bất lợi, cần ph&ograve;ng bệnh hơn chữa bệnh.</p>
<p>Nhờ bổn mạng c&oacute; nhiều sao tốt, nếu ăn ở c&oacute; phước đức, d&ugrave; c&oacute; bệnh nặng cũng ch&oacute;ng qua.</p>
<p>Năm nay c&oacute; thể sinh con, v&igrave; đứa b&eacute; tuổi Hợi sẽ l&agrave;m cho gia đ&igrave;nh hạnh ph&uacute;c. Nếu c&oacute; thai ngh&eacute;n, phải cẩn thận nhiều hơn.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, mặc d&ugrave; c&oacute; Hồng, Hỷ ảnh hưởng nhưng cũng c&oacute; C&ocirc; Thần, Quả t&uacute; hội tụ, chuyện t&igrave;nh cảm sẽ kh&ocirc;ng đi đến đ&acirc;u, cẩn thận trong giao tiếp, dễ bị tai tiếng hay &ldquo;tai bay vạ gi&oacute;&rdquo; khiến phải phiền muộn nhiều hơn niềm vui.</p>
<p>Nếu muốn lập gia đ&igrave;nh, n&ecirc;n chọn người tuổi Gi&aacute;p T&yacute; (đồng tuổi), Qu&yacute; Hợi (37 tuổi), B&iacute;nh Dần (34 tuổi); Khắc kỵ với tuổi Mậu Ngọ (42 tuổi), Ất Mẹo (45 tuổi), T&acirc;n Dậu (39 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">lịch &acirc;m dương</a>&nbsp;năm nay, Can Chi kh&aacute; tốt, sức khoẻ kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng quan ngại, nhưng t&igrave;nh cảm kh&ocirc;ng được an vui.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Gi&aacute;p T&yacute; phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Tương sanh tuổi mạng, đường v&ocirc; lộc t&agrave;i</em></p>
<p align="center"><em>Th&ocirc;ng minh, năng nổ k&eacute;m ai</em></p>
<p align="center"><em>C&ocirc;ng danh, t&agrave;i lộc gấp hai người thường</em></p>
<p align="center"><em>Một th&acirc;n tự lập, tự vươn</em></p>
<p align="center"><em>Kh&oacute; khăn tiền vận, mở đường về sau</em></p>
<p align="center"><em>Tha phương c&agrave;ng dễ ch&oacute;ng gi&agrave;u</em></p>
<p align="center"><em>Trung ni&ecirc;n l&agrave; l&uacute;c đẹp m&agrave;u gi&agrave;u sang</em></p>
<p align="center"><em>C&agrave;ng tạo phước c&agrave;ng vẻ vang</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp đ&ocirc;i đ&agrave;ng đều n&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi thời vận đang l&ecirc;n</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, vững bền gia cang</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM:</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc thuận lợi. Gia đ&igrave;nh t&igrave;nh cảm an vui. Ph&ograve;ng kẻ xấu g&acirc;y tai tiếng. Th&aacute;ng 3: Kh&oacute; khăn nhưng vượt qua. Quan hệ vui vẻ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&ocirc;ng việc bị chống ph&aacute;, g&acirc;y trở ngại. Nhiều việc rối rắm. Gia đạo bất an. Th&aacute;ng 6: T&igrave;nh trạng thay đổi tốt hơn. Kh&ocirc;ng n&ecirc;n mưu sự lớn. Ph&ograve;ng tai nạn xe cộ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Sức khỏe thất thường. C&oacute; tin buồn trong th&acirc;n tộc. C&ocirc;ng việc tr&igrave; trệ. Th&aacute;ng 9: Đi xa c&oacute; lợi v&agrave; l&agrave;nh. Việc kh&oacute; c&oacute; người gi&uacute;p, cẩn thận ăn uống, dễ bị tr&uacute;ng độc.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: T&agrave;i lộc tăng. C&ocirc;ng việc c&oacute; hướng đi l&ecirc;n. Ph&ograve;ng tai nạn dọc đường. Th&aacute;ng 12: Bận rộn nhưng vui vẻ. Gia đạo c&oacute; tin vui về con c&aacute;i.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>