<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ẤT SỬU 2019 - NAM MẠNG 1985</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT SỬU</strong></p>
<p align="center"><strong>35 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 21 -1 -1985 đến 8-2-1986</p>
<p align="center">Tướng tinh: Con Ch&oacute; - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Hải trung Kim (V&agrave;ng giữa biển)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i &Acirc;m : May mắn, danh lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: Di&ecirc;m vương : Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hầu thực Quả (Khỉ an tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Ất gặp Kỷ : Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp m&agrave;u: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; Anh tuổi Ất Sửu, c&oacute; Thi&ecirc;n Can mang chữ Ất c&oacute; c&aacute;c sao Thi&ecirc;n Cơ, Thi&ecirc;n lương, Tử Vi, Th&aacute;i &Acirc;m v&agrave; Tử Ho&aacute; l&agrave; người kh&ocirc;n ngoan, nhạy b&eacute;n trước thời cuộc c&oacute; thể đ&oacute;n đầu mọi cơ hội để th&agrave;nh c&ocirc;ng lớn, giỏi về cơ kh&iacute;, ho&aacute; chất v&agrave; th&iacute;ch hợp với m&ocirc;i trường, c&ocirc;ng việc lương thiện như ng&agrave;nh Y, Dược, Gi&aacute;o Dục.</p>
<p>Qu&yacute; Anh tuổi Ất Sửu l&agrave; người sống nội t&acirc;m nhưng rất t&ocirc;n trọng kỷ cương nguy&ecirc;n tắc, kh&ocirc;ng để t&igrave;nh cảm xen v&agrave;o c&ocirc;ng việc. &Yacute; ch&iacute; của Qu&yacute; Anh kh&aacute; mạnh mẽ cộng với tinh thần tr&aacute;ch nhiệm cao n&ecirc;n d&ugrave; trong ho&agrave;n cảnh n&agrave;o cũng c&oacute; thể vươn l&ecirc;n.</p>
<p>Số kh&ocirc;ng được hưởng của phụ ấm, kh&ocirc;ng nhờ cậy anh em th&acirc;n tộc, bản th&acirc;n lại c&oacute; phần cố chấp, bảo thủ n&ecirc;n &iacute;t c&oacute; người cộng t&aacute;c, tự th&acirc;n nỗ lực n&ecirc;n đường tiến th&acirc;n cũng kh&aacute; vất vả, gian lao. Nhờ c&oacute; Tuổi sinh cho Mạng, trong kh&oacute; khăn thường gặp may mắn, c&ocirc;ng danh sự nghiệp tuy tiến chậm nhưng được bền vững theo tuổi đời.</p>
<p>Nếu gặp mối tương duy&ecirc;n thuận hợp hay sanh thuận Thu, Đ&ocirc;ng cuộc đời c&oacute; nhiều thuận lợi, sự nghiệp sớm ổn định. Tuy nhi&ecirc;n Hậu vận c&oacute; được hưởng nhiều Ph&uacute;c Lộc v&agrave; gia cảnh c&oacute; tốt đẹp hay kh&ocirc;ng c&ograve;n t&ugrave;y ở Phước phần v&agrave; Thiện nghiệp.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp sao Th&aacute;i &Acirc;m chiếu mạng, mưu sự dễ th&agrave;nh, c&ocirc;ng danh t&agrave;i lộc tăng tiến. Th&aacute;i &Acirc;m l&agrave; một Qu&yacute; tinh h&agrave;nh Kim, đối với mạng Thổ Qu&yacute; Anh, th&agrave;nh quả kh&oacute; bảo to&agrave;n, phải tổn hao t&acirc;m sức, t&agrave;i lực.</p>
<p>Với Hạn Di&ecirc;m Vương, bất lợi đường m&aacute;u huyết. N&ecirc;n quan t&acirc;m đến c&aacute;c bệnh về tim mạch v&agrave; cẩn thận ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>Vận ni&ecirc;n Hầu thực Quả, c&oacute; lợi trong c&ocirc;ng việc l&agrave;m ăn. Việc l&agrave;m ph&ugrave; hợp với khả năng, lương bổng xứng đ&aacute;ng.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Thắng, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn tuy c&oacute; kh&oacute; khăn nhưng vẫn thắng lợi, t&agrave;i lộc tăng nhờ c&oacute; người gi&uacute;p đỡ. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; thể xảy ra nhiều việc kh&ocirc;ng hay v&agrave; bản th&acirc;n cần ph&ograve;ng bệnh nạn, v&igrave; đ&acirc;y l&agrave; năm Tam Tai của Qu&yacute; Anh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh mạng Kim, gặp năm Thổ, tương đối thuận lợi. Nhưng v&igrave; Thổ vận bất cập n&ecirc;n chỉ c&oacute; lợi nhỏ. Sao chiếu mạng kh&aacute; tốt, kh&oacute; khăn c&oacute; người gi&uacute;p đỡ, nhưng với Hạn Di&ecirc;m Vương kh&aacute; xấu, cần đề ph&ograve;ng bệnh hoạn nhất l&agrave; c&aacute;c bệnh về tim mạch, huyết &aacute;p. Về Tứ Trụ, với Thi&ecirc;n Thắng, Địa Tam Tại, c&ocirc;ng việc l&agrave;m ăn cần phải cố gắng nhiều mới đạt được mục đ&iacute;ch. Đặc biệt, đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra sự việc chẳng l&agrave;nh m&agrave; chỉ c&oacute; phước đức mới c&oacute; thể ngăn chặn, ho&aacute; giải được. Nh&igrave;n chung, đ&acirc;y l&agrave; năm c&oacute; nhiều việc lo buồn, cẩn thận trong c&aacute;c mối quan hệ l&agrave;m ăn v&agrave; cố gắng giữ g&igrave;n sức khoẻ. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm c&oacute; tốt c&oacute; xấu, c&ocirc;ng việc l&agrave;m ăn tuy kh&oacute; khăn, vẫn c&oacute; phần thăng tiến nếu Qu&yacute; Anh chịu kh&oacute; giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu Hạn đi v&agrave;o sinh địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 34 đến 43 tuổi) danh vọng c&oacute; phần tăng trưởng nhưng cần phải quan t&acirc;m nhiều đến sức khoẻ gia đ&igrave;nh.</p>
<p>Tiểu hạn đ&oacute;ng cung Th&igrave;n (Thi&ecirc;n la), đối với Kim mạng Qu&yacute; Anh vẫn c&oacute; phần thắng lợi, dĩ nhi&ecirc;n c&oacute; chịu phần bất an do Thi&ecirc;n la đồng cung. Ch&iacute;nh Diệu tọa thủ c&oacute; Ph&aacute; Qu&acirc;n đắc địa, tuy vẫn tạo được th&agrave;nh c&ocirc;ng, nhưng bản chất của Ph&aacute; Qu&acirc;n l&agrave; một Hao, Hung tinh, tạo nhiều rối rắm, nguy hại. V&igrave; Vậy trong th&agrave;nh tựu ẩn t&agrave;ng Hung họa, trong may chứa rủi... Với t&igrave;nh trạng may rủi đan xen, Qu&yacute; Anh n&ecirc;n cẩn thận. Th&agrave;nh c&ocirc;ng cũng đừng tự m&atilde;n, dễ sinh bu&ocirc;ng lung, thất bại cũng đừng ch&aacute;n nản, dễ sinh phế bỏ.</p>
<p>Tử vi c&oacute; Quốc ấn, Đế Vương cư hạn, Tử vi, Thi&ecirc;n tướng hội chiếu, năm nay Qu&yacute; Anh c&oacute; cơ hội để thi thố khả năng, danh uy tăng trưởng, được người qu&yacute; trọng, lợi &iacute;ch cho sự nghiệp. Đồng thời cũng c&oacute; Thi&ecirc;n la, Tuế ph&aacute;, Th&aacute;i tuế, Phục binh tọa chiếu kh&oacute; tr&aacute;nh sự tranh chấp, ganh tị, ph&aacute; hoại v&agrave; nhiều việc rối ren c&oacute; thể xảy ra, khiến Qu&yacute; Anh phải lo đối ph&oacute;, tinh thần kh&ocirc;ng được an ổn.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Thi&ecirc;n m&atilde; Ngộ, Lộc tồn l&agrave; c&aacute;ch bẻ roi đ&aacute;nh ngựa, tiền bạc v&agrave;o nhanh, cũng l&agrave; c&aacute;ch Ph&uacute; thương đắc t&agrave;i, đắc lộc. Nếu Qu&yacute; Anh kinh doanh mua b&aacute;n, lợi tức c&agrave;ng tăng cao. Tuy vậy, chỉ t&iacute;ch lũy được &iacute;t phần v&igrave; Đại hao, Tuế ph&aacute; ở Hạn sẽ phải hao tốn nhiều.</p>
<p>Hạn c&oacute; Thi&ecirc;n hư, Thi&ecirc;n la, Mộc dục, c&agrave;ng khởi nhiều ham muốn c&agrave;ng phải lo &acirc;u nhiều, c&oacute; thể đưa đến thất bại.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n cẩu, Điếu kh&aacute;ch, B&aacute;t tọa, tiền bạc kh&oacute; lường, dễ bị thiếu hụt, gặp bệnh nạn bất ngờ. C&agrave;ng ham danh vọng, c&agrave;ng d&agrave;y gian nan, dễ bị kẻ xấu lừa gạt, của cải mất m&aacute;t, trong l&ograve;ng phiền muộn. Nếu c&oacute; người gi&uacute;p đỡ, đi xa cầu danh lợi th&igrave; sẽ kh&aacute; hơn.</p>
<p>Nh&igrave;n chung, đ&acirc;y l&agrave; năm c&oacute; xấu c&oacute; tốt, tuy c&oacute; kh&oacute; khăn vẫn c&oacute; tiến bước. C&agrave;ng đi xa l&agrave;m việc hay học h&agrave;nh c&agrave;ng c&oacute; nhiều th&agrave;nh tựu hơn. Tuy nhi&ecirc;n, trong mọi t&igrave;nh huống, cần giữ t&acirc;m &yacute; thiện l&agrave;nh để g&oacute;p phần h&oacute;a giải kh&oacute; khăn, v&igrave; đ&acirc;y l&agrave; năm Tam Tai.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, c&ocirc;ng việc bận rộn, t&igrave;nh thế đổi thay, t&igrave;nh cảm kh&oacute; được an vui.</p>
<p>Nếu đ&atilde; sớm lập gia đ&igrave;nh, vợ chồng cũng kh&oacute; được hạnh ph&uacute;c, ngoại trừ Qu&yacute; Anh c&oacute; người vợ xuất th&acirc;n trong gia đ&igrave;nh gi&agrave;u c&oacute;. Đ&acirc;y l&agrave; năm c&oacute; nhiều dịp phải xa nhau v&igrave; c&ocirc;ng việc, đừng để t&igrave;nh trạng &ldquo;xa mặt c&aacute;ch l&ograve;ng&rdquo; xảy ra.</p>
<p>Hạn c&oacute; Tang, Khốc, Hư, Qu&yacute; Anh đừng n&ecirc;n qu&aacute; lo cho c&ocirc;ng việc m&agrave; thiếu sự quan t&acirc;m, chia xẻ với vợ con. Năm nay gia đ&igrave;nh hay th&acirc;n tộc c&oacute; chuyện kh&ocirc;ng l&agrave;nh, cần phải hết l&ograve;ng chia xẻ với vợ, nỗi đớn đau cũng nhẹ vơi.</p>
<p>Nếu muốn c&oacute; th&ecirc;m ch&aacute;u b&eacute;, c&oacute; thể được thoả m&atilde;n nhưng sinh con tuổi Hợi, đứa con lớn l&ecirc;n c&oacute; nhiều sự bất đồng với cha mẹ.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay Hồng, Đ&agrave;o vắng b&oacute;ng lại th&ecirc;m Thi&ecirc;n kh&ocirc;ng, Thi&ecirc;n hư đ&aacute;o nhập nếu t&igrave;nh y&ecirc;u đ&atilde; c&oacute; th&igrave; cần vun bồi v&agrave; đang gặp Tam Tai, việc h&ocirc;n phối kh&ocirc;ng được tốt.</p>
<p>Qu&yacute; Anh hạp với người tuổi Ất Sửu (đồng tuổi), Mậu Th&igrave;n (32 tuổi), Đinh Mẹo (33 tuổi); khắc kỵ với tuổi B&iacute;nh Dần (34 tuổi), Nh&acirc;m Tuất (38 tuổi), Canh Th&acirc;n (40 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng chẵn, sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p><a href="#">Xem tử vi</a>&nbsp;năm nay Vận Hạn kh&ocirc;ng tốt, lại l&agrave; năm Tam Tai cần quan t&acirc;m giữ g&igrave;n sức khoẻ v&agrave; ph&ograve;ng tai nạn. Với Hạn Di&ecirc;m Vương, bất lợi về m&aacute;u huyết, n&ecirc;n quan t&acirc;m c&aacute;c bệnh về tim mạch, huyết &aacute;p v&agrave; đừng để bị tai nạn phạm th&acirc;n.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Ất Sửu tuổi Thổ mạng Kim</em></p>
<p align="center"><em>Tương sanh nhưng phải nổi ch&igrave;m nhiều phen</em></p>
<p align="center"><em>Cuộc đời lắm cảnh bon chen</em></p>
<p align="center"><em>Tuổi xu&acirc;n đ&atilde; phải hờn ghen tủi thầm</em></p>
<p align="center"><em>Anh em xung khắc chẳng gần</em></p>
<p align="center"><em>Một th&acirc;n tự lập, kh&ocirc;ng phần cậy nương</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh cũng lắm tơ vương</em></p>
<p align="center"><em>Sự nghiệp lận đận, nhiều đường gian nan</em></p>
<p align="center"><em>Trung ni&ecirc;n mới tạm ổn an</em></p>
<p align="center"><em>C&ocirc;ng danh t&agrave;i lộc gia đ&agrave;ng tạm y&ecirc;n</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt bất ph&acirc;n</em></p>
<p align="center"><em>Đề ph&ograve;ng bệnh nạn, c&oacute; phần lợi danh.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n</u>: Th&aacute;ng gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc thuận lợi. Tiền bạc v&agrave;o ra đều nhiều. Sức khỏe tốt. Th&aacute;ng 3: Nhiều việc rối rắm. Quan hệ, t&igrave;nh cảm xung động.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Tinh thần kh&ocirc;ng y&ecirc;n. Nhiều việc tốn hao, kh&oacute; khăn về t&agrave;i ch&aacute;nh. C&ocirc;ng việc trở ngại. Th&aacute;ng 6: T&igrave;nh trạng đổi thay. Trong rủi c&oacute; may.&emsp;</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Nhiều may mắn. Danh t&agrave;i tiến thăng. Mưu sự được th&agrave;nh. Th&aacute;ng 9: C&ocirc;ng việc kh&oacute;, c&oacute; người gi&uacute;p. Thắng lợi lớn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Sự nghiệp tăng nhanh. Gia đ&igrave;nh c&oacute; việc vui mừng. Ph&ograve;ng tai nạn. Th&aacute;ng 12: C&oacute; dịp đi xa, c&oacute; lợi. Toan t&iacute;nh được th&agrave;nh.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>