<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ẤT SỬU 2019 - NỮ MẠNG 1985</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ẤT SỬU</strong></p>
<p align="center"><strong>35 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 20-2-1985 đến 8-2-1986</p>
<p align="center">Tướng tinh: Con Ch&oacute; - Con d&ograve;ng Bạch Đế, Ph&uacute; qu&yacute;.</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Hải Trung Kim (V&agrave;ng giữa biển)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Bạch: Hao t&agrave;i, đau ốm</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n La: Rối rắm, bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hầu thực Quả (Khỉ ăn tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Ất gặp Kỷ: Khắc xuất, thắng lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Sửu gặp Hợi: Tương xung, bất an, Tam Tai</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: Trắng, v&agrave;ng; Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Tuổi Ất Sửu Qu&yacute; C&ocirc; l&agrave; người th&ocirc;ng minh, lanh lợi dễ th&iacute;ch ứng với mọi ho&agrave;n cảnh. Với tuổi Thổ mạng Kim, được tương sanh n&ecirc;n c&ocirc;ng danh, sự nghiệp sẽ r&otilde; r&agrave;ng. Tuy vậy, phải chịu cảnh &ldquo;hồng nhan đa tru&acirc;n&rdquo;, thanh xu&acirc;n lận đận, đổi thay nhiều bận từ sự nghiệp cho đến duy&ecirc;n t&igrave;nh. Ngoại trừ Qu&yacute; C&ocirc; sinh v&agrave;o m&ugrave;a Thu, m&ugrave;a Đ&ocirc;ng cuộc sống nhờ chồng m&agrave; được gi&agrave;u sang, &ecirc;m ấm.</p>
<p>&ldquo;Trời xanh quen th&oacute;i m&aacute; hồng đ&aacute;nh ghen&rdquo;, Ất Sửu đa phần l&agrave; người đẹp, c&oacute; t&agrave;i n&ecirc;n thường hay tự h&agrave;o v&agrave; nhiều tham vọng. Từ đ&oacute; phải rước lấy những thất vọng n&atilde;o nề, phải trải nhiều s&oacute;ng gi&oacute; mới đến bờ vinh quang. Đi v&agrave;o độ tuổi 40, Qu&yacute; C&ocirc; mới nhận ch&acirc;n được sự thật, con người phải lấy Đức l&agrave;m trọng, nhan sắc v&agrave; t&agrave;i năng chưa phải l&agrave; yếu tố quyết định để x&acirc;y dựng hạnh ph&uacute;c tương lai.</p>
<p>Qu&yacute; C&ocirc; l&agrave; người thẳng thắn, nhận x&eacute;t tinh tế, trong xử thế thường hay n&oacute;ng nảy, lập gia đ&igrave;nh sớm dễ bị đổ vỡ. C&oacute; tay khoa bảng, học h&agrave;nh dễ th&agrave;nh c&ocirc;ng v&agrave; tiến xa. Về sau c&oacute; thể trở n&ecirc;n người danh tiếng. Cuộc sống cũng gặp nhiều tr&aacute;i ngang v&igrave; tuổi mạng tương khắc, nhờ bản chất ngay thẳng, thật th&agrave; được nhiều người tin cậy, dễ th&agrave;nh c&ocirc;ng ở m&ocirc;i trường thương mại hay c&ocirc;ng việc cố định. Tuy nhi&ecirc;n, kh&oacute; th&iacute;ch ứng với m&ocirc;i trường biến động, đổi thay, v&igrave; vậy sự nghiệp chậm th&agrave;nh, phải dần dần t&iacute;ch lũy m&agrave; n&ecirc;n.</p>
<p>Nếu được sanh hai m&ugrave;a Đ&ocirc;ng, Xu&acirc;n v&agrave; ban ng&agrave;y, nhờ chồng m&agrave; n&ecirc;n danh phận, cuộc sống ấm &ecirc;m, hạnh ph&uacute;c. Nghịch sanh lỗi số, phải vất vả gian nan, chỉ nhờ người dưng gi&uacute;p đỡ, Hậu vận trở n&ecirc;n kh&aacute; giả, nếu biết tạo phước đức. Tuổi gi&agrave;, nhờ con m&agrave; được an nh&agrave;n, thanh thản.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Th&aacute;i Bạch chiếu mạng, c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng thuận, việc l&agrave;m ăn thường bị kẻ xấu chống ph&aacute; hay lừa gạt, g&acirc;y tốn hao. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với Qu&yacute; C&ocirc; mạng Kim cần ph&ograve;ng bệnh nạn phạm th&acirc;n.</p>
<p>Với hạn Thi&ecirc;n la, tinh thần vướng bận nhiều chuyện rối rắm v&acirc;y quanh phải lo giải quyết, bất lợi cho sức khỏe v&agrave;i cũng dễ phạm sai lầm.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thắng, Địa Tam Tai c&ocirc;ng danh t&agrave;i lộc d&ugrave; bị chống ph&aacute; kh&oacute; khăn vẫn đạt được mục đ&iacute;ch, mưu sự tiền Hung hậu Kiết. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều rối rắm, bất an.</p>
<p>Vận ni&ecirc;n Hầu thực Quả kh&aacute; tốt, c&oacute; l&agrave;m c&oacute; hưởng ph&ugrave; hợp với c&ocirc;ng sức bỏ ra.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Đối với Qu&yacute; C&ocirc;, mạng Hải trung Kim kh&ocirc;ng g&acirc;y nhiều ảnh hưởng. Vận Thế, Vận ni&ecirc;n cũng như sao Hạn kh&ocirc;ng mấy tốt v&agrave; đ&acirc;y l&agrave; nắm Tam Tai, cuộc sống kh&oacute; tr&aacute;nh khỏi kh&oacute; khăn bất trắc. Mọi việc n&ecirc;n cẩn thận, đừng mưu sự lớn, chỉ n&ecirc;n hoạt động trong lĩnh vực cũ, t&agrave;i lộc sẽ kh&ocirc;ng thiếu. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm trung b&igrave;nh đối với Qu&yacute; C&ocirc;, đặc biệt cần đề ph&ograve;ng bệnh nạn nếu l&agrave;m việc qu&aacute; sức.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Tuyệt Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 33 đến 42 tuổi) c&oacute; Thất S&aacute;t h&atilde;m Địa, g&acirc;y nhiều rối rắm, tốn hao sự nghiệp c&ograve;n phải thăng trầm. Tiểu Hạn đi v&agrave;o Tuyệt Địa, lại bị ảnh hưởng xấu của Đại Hạn, cuộc sống phải đương đầu với nhiều trở lực. Cố gắng trong c&ocirc;ng việc quen thuộc, đừng khởi t&acirc;m mong cầu qu&aacute; cao, Qu&yacute; C&ocirc; vẫn duy tr&igrave; cuộc sống hiện tại.</p>
<p>Cung Tiểu vận c&oacute; Thi&ecirc;n phủ tọa thủ, l&agrave; một Nam Đẩu Tinh c&oacute; khả năng gia tăng quyền lộc, đem lại điều l&agrave;nh nhưng Qu&yacute; C&ocirc; cần phải giữ l&ograve;ng ngay ch&iacute;nh, thiện l&agrave;nh. Đồng hội nhập c&oacute; Điếu kh&aacute;ch, Đại hao...sự nghiệp c&oacute; phần suy giảm nếu Qu&yacute; C&ocirc; n&oacute;i năng kh&ocirc;ng cẩn thận hay bị kẻ xấu lừa gạt. Ngo&agrave;i ra, bệnh nạn cũng l&agrave;m cho cuộc sống th&ecirc;m kh&oacute; khăn, v&igrave; vậy, đừng n&ecirc;n mưu sự lớn, cố gắng chu to&agrave;n tr&aacute;ch nhiệm đang c&oacute;, vẫn c&oacute; cơ may bảo to&agrave;n danh lộc.</p>
<p>Hội chiếu c&oacute; Tam hợp M&atilde; ngộ khốc, Kh&aacute;ch, c&oacute; cơ hội tốt hay c&oacute; người gi&uacute;p đỡ khi gặp kh&oacute; khăn trong c&ocirc;ng việc l&agrave;m ăn. Đồng cung c&ograve;n c&oacute; những Ph&uacute;c tinh, T&agrave;i tinh, Thi&ecirc;n hỷ, Giải thần, Lộc t&ocirc;n, Hoa c&aacute;i...c&ocirc;ng việc l&agrave;m c&oacute; nhiều thuận lợi vừa ph&ugrave; hợp với khả năng, lợi tức cũng dồi d&agrave;o lại được người n&acirc;ng đỡ. Nhưng Qu&yacute; C&ocirc; cũng n&ecirc;n cẩn thận, đừng c&oacute; th&aacute;i độ tự h&agrave;o dễ bị đồng song đồng sự g&acirc;y tai tiếng, tiểu nh&acirc;n t&igrave;m c&aacute;ch ph&aacute; hoại.</p>
<p>Cung Mệnh c&oacute; Thi&ecirc;n cẩu, Điếu kh&aacute;ch, B&aacute;t tọa c&oacute; thể bị mất của, mất tiền l&acirc;m v&agrave;o thiếu hụt. Nếu c&oacute; cơ hội đi xa cầu danh lợi th&igrave; sẽ kh&aacute; hơn. Nhờ Tử vi c&oacute; Thi&ecirc;n Đức, Nguyệt Đức c&oacute; thể h&oacute;a giải chướng nạn, nhưng bản th&acirc;n cần phải tự cứu bằng lối sống hiền h&ograve;a, ngay thẳng, cố gắng trong c&ocirc;ng việc của m&igrave;nh.</p>
<p>Cung T&agrave;i Bạch, c&oacute; Thi&ecirc;n phủ, Lộc tồn nhưng cũng c&oacute; Đại hao chiếu, Tiểu hao lưu, tiền v&agrave;o tay mặt ra tay tr&aacute;i. Một phần v&igrave; bị kẻ xấu lừa gạt, một phần v&igrave; gia đ&igrave;nh c&oacute; chuyện phải lo. Tuy nhi&ecirc;n, Qu&yacute; C&ocirc; biết d&agrave;nh dụm, cẩn thận trong chi thu, n&ecirc;n cũng kh&ocirc;ng l&acirc;m v&agrave;o kh&oacute; khăn, nhưng kh&oacute; c&oacute; phần t&iacute;ch lũy.</p>
<p>Nh&igrave;n chung, năm nay cuộc sống c&oacute; phần kh&oacute; khăn, chỉ n&ecirc;n tiếp nối việc cũ, giữ g&igrave;n những g&igrave; đang c&oacute;, cũng được xem như thắng lợi trong năm Tam Tai n&agrave;y.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;<a href="#">Xem tử vi</a>&nbsp;năm nay c&ocirc;ng danh t&agrave;i lộc c&oacute; nhiều trắc trở, tốn hao t&igrave;nh cảm vướng nhiều lo &acirc;u.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng vẫn c&oacute; nhiều hạnh ph&uacute;c, gi&uacute;p nhau giải quyết kh&oacute; khăn v&agrave; chăm s&oacute;c nhau l&uacute;c đau ốm. Đ&acirc;y l&agrave; thời gian cần sự gắn kết để vơi đi những buồn phiền v&igrave; danh lộc v&agrave; khổ đau về t&igrave;nh cảm.</p>
<p>Với Tứ Hung nhập Hạn: Tang, Hổ, Khốc, Hư, gia đ&igrave;nh người th&acirc;n đau ốm hay c&oacute; tin buồn. Tuy nhi&ecirc;n, với Hỷ, Đường ph&ugrave; hội chiếu, vợ chồng c&oacute; niềm vui về chỗ ở hay c&oacute; dịp đi xa vui vẻ.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n giảm thiểu, dễ bị mang tai tiếng, đ&ocirc;i khi l&agrave;m ơn lại trở th&agrave;nh o&aacute;n. Qu&yacute; C&ocirc; giao tiếp với người lớn tuổi hơn sẽ nhận được t&igrave;nh cảm ch&acirc;n thật, khỏi sợ bị lừa gạt, lợi dụng.</p>
<p>Nếu c&oacute; con trong năm nay, gia đ&igrave;nh sẽ c&oacute; th&ecirc;m hạnh ph&uacute;c. Đứa b&eacute; tuổi Tỵ, được cha mẹ chăm s&oacute;c chu đ&aacute;o v&agrave; l&agrave; sợi gi&acirc;y gắn kết giữa vợ chồng.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, với Hồng, Hỷ ngộ Kh&ocirc;ng, quan hệ t&igrave;nh cảm c&oacute; nhiều niềm vui, nhưng &ldquo;C&oacute; cũng như kh&ocirc;ng&rdquo;, đ&ocirc;i l&uacute;c c&ograve;n bị mang tai tiếng.</p>
<p>Nếu đ&atilde; c&oacute; người y&ecirc;u, muốn lập gia đ&igrave;nh, năm nay đang ở Tam Tai kh&ocirc;ng được tốt nhưng kh&ocirc;ng đụng Hung Ni&ecirc;n, vẫn miễn cưỡng thực hiện.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi Ất Sửu (đồng tuổi), Ất Mẹo (45 tuổi), B&iacute;nh Th&igrave;n (44 tuổi); Khắc kỵ với tuổi B&iacute;nh Dần (34 tuổi), Canh Th&acirc;n (40 tuổi), Canh Tuất (50 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Nắm nay, Can Chi, Vận ni&ecirc;n kh&ocirc;ng tốt, cần quan t&acirc;m giữ g&igrave;n sức khoẻ v&agrave; ph&ograve;ng tai nạn. N&ecirc;n cố gắng l&agrave;m l&agrave;nh l&aacute;nh dữ v&agrave; c&oacute; dịp n&ecirc;n l&agrave;m th&ecirc;m việc phước, đề phước sanh th&igrave; Hoạ l&ugrave;i giảm phần bệnh nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an.</p>
<p align="center"><em>Ất Sửu phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Th&ocirc;ng minh, năng nổ đường v&ocirc; danh t&agrave;i</em></p>
<p align="center"><em>Số người bươn chải Đ&ocirc;ng, Đo&agrave;i</em></p>
<p align="center"><em>Tự tung tự t&aacute;c n&ecirc;n ho&agrave;i c&ocirc;ng th&ocirc;i</em></p>
<p align="center"><em>C&ocirc;ng danh l&ecirc;n xuống từng hồi</em></p>
<p align="center"><em>Nợ duy&ecirc;n rối rắm, đứng ngồi kh&ocirc;ng y&ecirc;n</em></p>
<p align="center"><em>Thu Đ&ocirc;ng thuận số may h&ecirc;n</em></p>
<p align="center"><em>An nh&agrave;n, ph&uacute; t&uacute;c dễ n&ecirc;n cửa nh&agrave;</em></p>
<p align="center"><em>Nghịch sanh, tuổi trẻ b&ocirc;n ba</em></p>
<p align="center"><em>Trung Vận tạm ổn hoan ca đ&ocirc;i đường</em></p>
<p align="center"><em>Kỷ Hợi Vận thế thất thường</em></p>
<p align="center"><em>Thủ thường an phận, chớ bươn chải nhiều.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Cộng thuận hợp, T&agrave;i lộc tăng. Gia đạo an vui. Th&aacute;ng 3: C&oacute; kh&oacute; khăn nhưng vượt qua. Mưu sự Tiền Hung, hậu Kiết.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Nhiều lo &acirc;u. Cẩn thận trong quan hệ, dễ bị lừa gạt. Tiền v&agrave;o &iacute;t, ra nhiều. Th&aacute;ng 6: Sức khỏe thất thường. &Yacute; muốn kh&oacute; th&agrave;nh. Ph&ograve;ng tai nạn xe cộ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Bị tai tiếng. Gia đ&igrave;nh bất h&ograve;a. Ph&ograve;ng bệnh, nạn phạm th&acirc;n. Th&aacute;ng 9: C&oacute; ốm đau cũng dễ b&igrave;nh phục. T&agrave;i lộc trung b&igrave;nh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Đi xa, c&oacute; lợi cho c&ocirc;ng việc. T&agrave;i lộc kh&aacute;, việc l&agrave;m thuận lợi. Th&aacute;ng 12: Bị tai tiếng trong quan hệ. Gia đ&igrave;nh c&oacute; tin vui.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>

</body>
</html>