<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ĐINH M&Atilde;O 2019 - NAM MẠNG 1987</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH MẸO</strong></p>
<p align="center"><strong>33 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 29 -1-1987 đến 16 -2-1988</p>
<p align="center">Tướng tinh: Con G&agrave; - Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh&emsp;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Lư trung Hỏa (lửa l&ograve;)</p>
<p><strong>SAO</strong>&nbsp;: V&acirc;n Hớn: Rối rắm nạn tai</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: M&atilde; ngộ Đao (Ngựa tr&uacute;ng thương)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Đinh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, xanh; Kỵ: Đen, v&agrave;ng.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; Anh Đinh Mẹo, Thi&ecirc;n Can mang chữ Đinh c&oacute; c&aacute;c Sao Th&aacute;i &Acirc;m, Thi&ecirc;n Đồng, Thi&ecirc;n Cơ, Cự M&ocirc;n l&agrave; người c&oacute; khả năng lưu động th&iacute;ch hợp với c&aacute;c c&ocirc;ng việc c&oacute; t&iacute;nh lương thiện, ph&uacute;c đức... sự nghiệp dễ tăng cao. Nếu Qu&yacute; Anh c&oacute; người mẹ hay người chị thịnh vượng, sẽ l&agrave; tiền đề tốt cho sự nghiệp của Qu&yacute; Anh.</p>
<p>Qu&yacute; Anh c&oacute; nhi&ecirc;u ham muốn nhưng nhanh ch&aacute;n, t&iacute;nh nết bốc đồng, kh&ocirc;ng c&oacute; lập trường vững chắc, dễ bị k&iacute;ch động, kh&oacute; tr&aacute;nh khỏi thất bại trong bước c&ocirc;ng danh.</p>
<p>Được Tuổi sanh cho mạng, cuộc sống c&oacute; nhiều thuận lợi, nếu chịu kh&oacute; học h&agrave;nh, c&oacute; nhiều cơ hội vươn cao. Thuận sanh Thu Đ&ocirc;ng, cuộc sống thưởng nhiều may l&agrave;nh, sự nghiệp được vững v&agrave;ng từ một nền m&oacute;ng vững chắc. Nghịch sanh lỗi số, kh&ocirc;ng khổ cực vất vả nhưng duy&ecirc;n t&igrave;nh rối rắm v&agrave; sự nghiệp thăng trầm, Hậu vận, nhờ con m&agrave; an nh&agrave;n, ph&uacute;c lộc.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay Qu&yacute; Anh gặp sao V&acirc;n Hớn chiều mạng, nhiều việc rối rắm, tranh chấp, t&agrave;i lộc hao tổn v&agrave; dễ gặp tai nạn. Sạo V&acirc;n Hớn thuộc h&agrave;nh Hỏa, đối với mạng Hoả Qu&yacute; Anh c&oacute; thể khắc chế phần n&agrave;o, hậu quả kh&ocirc;ng đến nỗi tai hại, đ&ocirc;i l&uacute;c trong rủi, c&oacute; may.&emsp;</p>
<p>Hạn gặp Thi&ecirc;n La, tinh thần bất an, c&oacute; nhiều việc lo lắng. N&ecirc;n minh bạch trong h&agrave;nh động, hồ sơ giấy tờ để tr&aacute;nh phải li&ecirc;n can đến c&ocirc;ng quyền, luật ph&aacute;p.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n hao, Địa lợi, c&ocirc;ng việc l&agrave;m ăn c&oacute; những trở ngại rối ren, mưu sự kh&oacute; th&agrave;nh nhưng gia đ&igrave;nh, sự nghiệp vẫn c&oacute; phần hưng vượng.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao, bất lợi trong tranh chấp hay cạnh tranh. Gặp chuyện chống tr&aacute;i, n&ecirc;n nhẫn nhịn sẽ &iacute;t bị thua thiệt hơn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỳ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Hỏa, gặp năm Thổ c&oacute; phần hư hao. Nhờ Thổ vận bất cập n&ecirc;n sự tốn hao cũng kh&ocirc;ng nhiều. Sao Hạn, Vận Ni&ecirc;n đều bất lợi c&ocirc;ng việc l&agrave;m ăn c&oacute; thể xảy ra nhiều việc kh&oacute; lường, quan hệ sinh nhiều chống tr&aacute;i, c&agrave;ng cương cường chống đối c&agrave;ng chịu nhiều thiệt th&ograve;i. Năm nay chỉ n&ecirc;n an phận thủ thường, gia đ&igrave;nh t&igrave;nh cảm vẫn c&oacute; nhiều niềm vui. C&oacute; thể n&oacute;i, năm nay t&agrave;i lộc kh&ocirc;ng thiếu nhưng n&ecirc;n cẩn thận ph&ograve;ng tai nạn v&agrave; dễ bị tai tiếng, kh&oacute; khăn cho việc l&agrave;m ăn.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Tuyệt Địa, bất lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 32 đến 41 tuổi) gia đ&igrave;nh, sự nghiệp c&oacute; phần tiến thăng nhưng ph&ograve;ng kẻ xấu lừa gạt. Tiểu Hạn xấu, nhờ ảnh hưởng kh&aacute; tốt của Đại Hạn n&ecirc;n giảm phần kh&oacute; khăn.</p>
<p>Tọa cung Tiểu vận c&oacute; Tang m&ocirc;n hội tụ c&ugrave;ng Bạch Hổ, Thi&ecirc;n Cẩu b&aacute;o hiệu nhiều nỗi buồn phiền, ốm đau, c&oacute; thể xảy ra. C&ocirc;ng việc cũng như t&igrave;nh cảm &iacute;t khi được thuận &yacute;, dễ l&acirc;m v&agrave;o t&igrave;nh trạng rối ren, nan giải. B&ecirc;n cạnh cũng c&oacute; Hỷ thần, H&oacute;a quyền, Tướng Qu&acirc;n chứng tỏ Qu&yacute; Anh vẫn chủ động trong c&ocirc;ng việc v&agrave; cũng c&oacute; những niềm vui.</p>
<p>Cung Mệnh ở tuổi 33 c&oacute; Thi&ecirc;n h&ugrave;ng, Bạch hổ, Đại s&aacute;t cũng g&acirc;y nhiều bất lợi cho sức khỏe v&agrave; điều kiện sinh hoạt, cần phải đề ph&ograve;ng bệnh nạn v&agrave; tiểu nh&acirc;n ph&aacute; hoại.</p>
<p>Với Thanh long, Thi&ecirc;n kh&ocirc;i, Thi&ecirc;n việt nếu c&oacute; đi học sẽ đạt được bằng cấp, c&oacute; lợi cho c&ocirc;ng danh địa vị. Nhưng năm nay với Thi&ecirc;n Hư Qu&yacute; Anh n&ecirc;n hạn chế b&ocirc;n ba, đừng &ldquo;đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ&rdquo; sẽ tạo th&ecirc;m trở ngại, cuộc sống th&ecirc;m phần sa s&uacute;t.</p>
<p>Tử vi c&oacute; Quan phủ, Đ&agrave; la, Thi&ecirc;n Khốc, Thi&ecirc;n hư hội chiếu, n&ecirc;n tr&aacute;nh khỏi tranh c&atilde;i gay go, c&oacute; thể dẫn nhau ra t&ograve;a. Qu&yacute; Anh đang ở vận ni&ecirc;n M&atilde; ngộ Đao, n&ecirc;n tự chế, giảm bớt thiệt hại.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, mặc d&ugrave; c&oacute; H&oacute;a lộc chiếu lưu, nhưng năm nay bị Đại hao tọa, Tiểu hao chiếu phải ti&ecirc;u nhiều hơn thu, n&ecirc;n giảm thiểu những chi ti&ecirc;u kh&ocirc;ng cần thiết, mới tr&aacute;nh khỏi kh&oacute; khăn.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay tốt &iacute;t xấu nhiều chỉ n&ecirc;n an phận thủ thường v&agrave; cần quan t&acirc;m ph&ograve;ng bệnh nạn, sự nghiệp vẫn bảo to&agrave;n.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, Sao Hạn, Vận Thế, Vận Ni&ecirc;n đều bất lợi, giữ được gia đ&igrave;nh cũng l&agrave; điều kh&oacute; đối với t&igrave;nh trạng của Qu&yacute; Anh.</p>
<p>Qu&yacute; Anh cần phải quan t&acirc;m nhiều hơn đến vợ con, năm nay kh&oacute; được an l&agrave;nh v&igrave; t&agrave;i ch&iacute;nh kh&oacute; khăn lại th&ecirc;m Vận thế bất an, sinh nhiều bất lợi. C&oacute; người th&acirc;n ốm đau, bệnh nạn, cần cố gắng, d&ugrave; khi gi&uacute;p được tiền cũng phải c&oacute; sự quan t&acirc;m chăm s&oacute;c. Vợ chồng cần nhẫn nhịn nhau, đừng g&acirc;y th&ecirc;m bất h&ograve;a.</p>
<p>Với Tang, Hổ, Khốc, Hư l&agrave; c&aacute;ch Tứ Hung g&acirc;y nhiều rối rắm, bất an cho bản th&acirc;n v&agrave; gia đ&igrave;nh. C&oacute; tin buồn hay c&oacute; người bị trọng thương l&acirc;m trọng bệnh. T&igrave;nh trạng c&oacute; thể rơi v&agrave;o bi đ&aacute;t v&igrave; Qu&yacute; Anh người chủ gia đ&igrave;nh đang trong t&igrave;nh thế kh&oacute; khăn, chỉ nhờ phước đức, sẽ c&oacute; người quen, người th&acirc;n gi&uacute;p đỡ, gỡ rối.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, c&agrave;ng ham vui c&agrave;ng dễ bị rơi xuống đ&aacute;y vực, thiếu thốn, khổ sờ nhiều mặt. Đ&acirc;y l&agrave; năm xấu, niềm vui th&igrave; &iacute;t, nỗi buồn th&igrave; nhiều. D&ugrave; c&oacute; người hợp l&ograve;ng, hợp &yacute; cũng đừng n&ecirc;n t&iacute;nh chuyện trăm năm, ngoại trừ c&oacute; người lớn đứng ra kết hợp.</p>
<p>Qu&yacute; Anh hạp với người tuổi Mậu Th&igrave;n (32 tuổi), Nh&acirc;m Th&acirc;n (28 tuổi), B&iacute;nh Dần (34 tuổi); khắc kỵ với tuổi Canh Ngọ (30 tuổi), Gi&aacute;p T&yacute; (36 tuổi), Đinh Mẹo (Đồng tuổi).</p>
<p>Khai trương, nhận việc xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chẵn, th&aacute;ng chẵn mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Xem&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Sao Hạn kh&ocirc;ng tốt v&agrave; mệnh cố Bạch Hổ, Đại S&aacute;t, bản th&acirc;n c&oacute; thể xảy ra việc kh&ocirc;ng l&agrave;nh. N&ecirc;n cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an.</p>
<p align="center"><em>Can Đinh biến th&agrave;nh chữ Du</em></p>
<p align="center"><em>Th&iacute;ch đi đ&acirc;y đ&oacute;, mịt m&ugrave; bốn phương</em></p>
<p align="center"><em>Chi Mẹo, ăn n&oacute;i dễ thương</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh h&agrave;o ph&oacute;ng, rộng đường trở xoay</em></p>
<p align="center"><em>Chữ Đinh c&oacute; lắm t&agrave;i hay</em></p>
<p align="center"><em>Văn chương, thi ph&uacute;, một tay nhiều nghề</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh, sự nghiệp nhi&ecirc;u kh&ecirc;</em></p>
<p align="center"><em>Thăng trầm đ&ocirc;i l&uacute;c, kh&oacute; bề ổn an</em></p>
<p align="center"><em>Hậu vận, cuộc sống vững v&agrave;ng</em></p>
<p align="center"><em>Lộc t&agrave;i ph&uacute; t&uacute;c, thanh nh&agrave;n ấm &ecirc;m</em></p>
<p align="center"><em>Kỷ Hợi sao vận kh&ocirc;ng n&ecirc;n</em></p>
<p align="center"><em>Ph&ograve;ng tai giải nạn, vững bền gia cang.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; nhiều rối rắm. Bị mang tai tiếng thị phi. Nhờ t&agrave;i ăn n&oacute;i, mọi chuyện tạm y&ecirc;n nhưng nguy&ecirc;n nh&acirc;n bất ổn vẫn c&ograve;n. Th&aacute;ng 3: C&ocirc;ng việc thuận lợi. Gặp may mắn. T&agrave;i lộc kh&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ</u>: Th&aacute;ng 4: C&oacute; thể gặp rắc rối với c&ocirc;ng quyền hay c&oacute; tranh chấp. Mưu sự gặp trở ngại. T&agrave;i ch&iacute;nh thua lỗ. Th&aacute;ng 5: C&oacute; t&agrave;i lộc bất ngờ. Trong may c&oacute; rủi đi k&egrave;m. N&ecirc;n cẩn thận trong giao dịch. Th&aacute;ng 6: T&igrave;nh cảm sứt mẻ. Tranh chấp rất khổ t&acirc;m. Tinh thần sa s&uacute;t.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&ocirc;ng việc toại &yacute;, vừa l&ograve;ng nhưng kh&ocirc;ng bền. Gia đạo c&oacute; niềm vui. T&igrave;nh cảm hưng phấn. Th&aacute;ng 8 v&agrave; 9: Đau ốm, bệnh hoạn. Hao t&agrave;i tốn của. Nhiều rủi ro dồn dập. Đề ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Rối rắm về mặt giấy tờ, giao dịch. Kh&ocirc;ng n&ecirc;n n&oacute;ng nảy dễ bị thiệt hại nhiều hơn. Th&aacute;ng 11 v&agrave; 12: Nhiều người ganh gh&eacute;t, tị hiềm quấy ph&aacute;. Kh&ocirc;ng n&ecirc;n trực tiếp đương đầu. Chịu phần nhẫn nhịn, mọi chuyện sẽ được h&oacute;a giải.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>