<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI ĐINH M&Atilde;O 2019 - NỮ MẠNG 1987</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH MẸO</strong></p>
<p align="center"><strong>33 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 29-1-1987 đến 16-2-1988</p>
<p align="center">Tướng tinh: Con G&agrave;. Con d&ograve;ng X&iacute;ch Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Lư trung Hỏa (Lửa l&ograve;)</p>
<p><strong>SAO</strong>&nbsp;: La Hầu: Ốm đau, hao tốn</p>
<p><strong>HẠN&nbsp;</strong>: Di&ecirc;m Vương: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: M&atilde; ngộ Đao (Ngựa tr&uacute;ng thương) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Đinh gặp Kỷ: Sinh xuất, hao tổn</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, xanh; Kỵ: Đen, v&agrave;ng</p>

<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; tuổi Đinh Mẹo l&agrave; người hiền lương, trung hậu, c&oacute; t&iacute;nh quyết đo&aacute;n, hơi n&oacute;ng nảy nhưng dễ thứ tha. C&oacute; l&ograve;ng tự tin trong c&ocirc;ng việc đ&atilde; chọn nhưng thiếu &yacute; ch&iacute;, thiếu sự bền bỉ n&ecirc;n cũng kh&oacute; th&agrave;nh c&ocirc;ng. Đa phần Qu&yacute; C&ocirc;, th&iacute;ch cuộc sống tự do, đ&ocirc;i khi vượt ngo&agrave;i khu&ocirc;n khổ, thường &ldquo;Đứng n&uacute;i n&agrave;y, tr&ocirc;ng n&uacute;i nọ&rdquo; c&oacute; thể th&iacute;ch hợp với ng&agrave;nh nghề thương mại, du lịch, s&acirc;n khấu, ngoại giao...hơn c&aacute;c ng&agrave;nh, nghề cố định.</p>
<p>Qu&yacute; c&ocirc; c&oacute; Cự M&ocirc;n, Th&aacute;i &acirc;m, dễ c&oacute; nh&agrave; cửa đất điền, được nhiều may mắn nhưng tuổi trẻ phải chịu lao đao, t&igrave;nh duy&ecirc;n kh&oacute; trọn. Tiền vận, c&oacute; của cũng kh&ocirc;ng bền, nếu ăn ở kh&ocirc;ng ngay ch&iacute;nh c&oacute; thể vướng v&agrave;o t&ugrave; tội. Trung ni&ecirc;n kh&aacute; giả, sự nghiệp thịnh hưng cuộc sống kh&aacute; ổn định. Hậu vận mới thật vững v&agrave;ng. C&agrave;ng biết tạo th&ecirc;m phước đức, tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao La Hầu chiếu mạng, l&agrave; một Hung tinh của nam giới, nhưng cũng bất lợi với ph&aacute;i nữ, sinh chuyện rối rắm. Trở ngại trong c&ocirc;ng việc l&agrave;m ăn, bản th&acirc;n dễ bị ốm đau, hao tốn. Sao La Hầu thuộc h&agrave;nh Thủy, đối với mạng Hỏa của Qu&yacute; C&ocirc; c&agrave;ng th&ecirc;m kh&oacute; khăn. Mọi việc n&ecirc;n cẩn thận, nhất l&agrave; về sức khỏe, ph&ograve;ng bệnh nạn.</p>
<p>Với hạn Di&ecirc;m vương, bất lợi về đường m&aacute;u huyết. Nếu c&oacute; thai ngh&eacute;n n&ecirc;n cẩn thận nhiều hơn v&agrave; quan t&acirc;m c&aacute;c bệnh phụ khoa.</p>
<p>Về Tứ trụ, với Thi&ecirc;n hư, Địa lợi, c&ocirc;ng danh t&agrave;i lộc, sức khỏe kh&ocirc;ng được b&igrave;nh thường, l&agrave;m việc gặp nhiều trở ngại, mưu sự kh&oacute; th&agrave;nh, thường sinh ốm đau. Gia đ&igrave;nh t&igrave;nh cảm tương đối tốt cuộc sống kh&ocirc;ng mấy đổi thay.</p>
<p>Vận ni&ecirc;n M&atilde; ngộ Đao, bất lợi trong c&ocirc;ng việc c&oacute; t&iacute;nh cạnh tranh hay khi phải đương đầu với trở lực. N&ecirc;n tr&aacute;nh tranh chấp hơn thua trong năm nay.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung Vận l&agrave; Thiếu Cung, Thổ vận bất cập. Qu&yacute; C&ocirc;, mạng Hỏa, gặp năm Thổ, c&oacute; phần ti&ecirc;u hao, từ sức khoẻ cho đến t&agrave;i lộc. Sao Hạn, Vận thế đều bất an cuộc sống gặp nhiều trở ngại, kh&oacute; khăn. Đặc biệt vận ni&ecirc;n cũng bất lợi. Qu&yacute; C&ocirc; phải tr&aacute;nh mọi việc tranh chấp, c&agrave;ng nhẫn nhịn c&agrave;ng &iacute;t thiệt hại. Cẩn thận giấy tờ, tiền bạc v&agrave; ph&ograve;ng &ldquo;tai bay vạ gi&oacute;&rdquo;. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; xấu của Qu&yacute; C&ocirc;, đừng n&ecirc;n mưu sự lớn v&agrave; chỉ n&ecirc;n an phận thủ thường để bảo đảm an to&agrave;n những g&igrave; đang c&oacute;, cũng được xem như thắng lợi.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho c&ocirc;ng việc l&agrave;m ăn lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n. Đại hạn 10 năm (Từ 33 đến 42 tuổi) l&agrave; thời gian c&ograve;n những thăng trầm, tiền bạc cũng như t&igrave;nh cảm chưa ổn định, Tiểu Hạn nằm trong ảnh hưởng của Đại Hạn n&ecirc;n d&ugrave; tốt cũng bị hạn chế phần n&agrave;o.</p>
<p>Cung Tiểu Vận c&oacute; Thanh long, Thi&ecirc;n m&atilde;, C&ocirc; thần tọa Hạn, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều thay đổi, c&oacute; lợi về vật chất, tiền bạc nhưng phải một m&igrave;nh xoay xở, đối ph&oacute;. Thanh long cũng l&agrave; một Giải tinh c&oacute; khả năng gi&uacute;p Qu&yacute; C&ocirc; tr&aacute;nh được những nạn tai, họa hại nhỏ. C&ugrave;ng nhập Tiểu hạn c&oacute; Tang m&ocirc;n, kh&oacute; tr&aacute;nh khỏi những rối ren về t&igrave;nh cảm, kh&ocirc;ng những phải g&aacute;nh lấy n&atilde;o phiền c&ograve;n l&agrave;m cho tiền bạc hao tốn.</p>
<p>Hạn c&oacute; Lộc, M&atilde; giao tr&igrave;, l&agrave; người may mắn, vui vẻ, hiền l&agrave;nh, c&oacute; khả năng h&oacute;a giải kh&oacute; khăn, đem lại th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc. Tuy nhi&ecirc;n, b&ecirc;n cạnh c&oacute; nhiều sao xấu: Tuế ph&aacute;, Phục binh, Thi&ecirc;n hư, cẩn thận kẻo bị kẻ xấu lợi dụng, người th&acirc;n phản bội g&acirc;y hư hại cho c&ocirc;ng việc. Đặc biệt, Quốc ấn ngộ Động ph&ugrave;, sức khỏe bất an c&oacute; thể g&acirc;y trở ngại cho việc l&agrave;m. D&ugrave; c&oacute; khả năng cũng kh&ocirc;ng chu to&agrave;n được nhiệm vụ v&igrave; sức khỏe kh&ocirc;ng cho ph&eacute;p.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Đại s&aacute;t, dễ gặp chuyện xấu kh&oacute; lường, t&agrave;i lộc kh&ocirc;ng như dự kiến v&agrave; bản th&acirc;n hay người th&acirc;n dễ gặp tai nạn, bệnh hoạn.</p>
<p>Cung T&agrave;i Bạch, c&oacute; nhiều Ph&aacute; tinh g&acirc;y tốn hao nhưng cũng c&oacute; một số T&agrave;i tinh v&agrave; c&oacute; cả M&atilde;, Lộc đồng cung, c&oacute; l&uacute;c tiền v&agrave;o nhanh ch&oacute;ng, bất ngờ...nhưng cũng kh&oacute; đủ để b&ugrave; đắp ti&ecirc;u hao. N&ecirc;n cẩn thận giữ g&igrave;n v&agrave; kh&ocirc;n kh&eacute;o trong thu chi mới tr&aacute;nh khỏi kh&oacute; khăn.</p>
<p>Nh&igrave;n chung, năm nay xấu nhiều, tốt &iacute;t, mọi việc n&ecirc;n cẩn thận. An phận thủ thường sẽ tr&aacute;nh được nhiều kh&oacute; khăn, l&agrave;m l&agrave;nh l&aacute;nh dữ sẽ c&oacute; Qu&yacute; nh&acirc;n gi&uacute;p đỡ.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Năm nay, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều kh&oacute; khăn, t&igrave;nh cảm cũng kh&oacute; được &ecirc;m ấm. D&ugrave; sao, với Địa sinh, chồng con cũng c&oacute; nhiều th&agrave;nh tựu, l&agrave; hạnh ph&uacute;c của gia đ&igrave;nh.</p>
<p>D&ugrave; sao vợ chồng cũng kh&oacute; tr&aacute;nh khỏi bất ho&agrave; v&igrave; c&ocirc;ng việc l&agrave;m ăn của Qu&yacute; C&ocirc;, dễ sinh n&oacute;ng nẩy l&agrave;m cho cuộc sống gia đ&igrave;nh kh&ocirc;ng được &ecirc;m ấm.</p>
<p>Hạn c&oacute; Tứ Hung, cần quan t&acirc;m nhiều hơn đến chồng con, cố gắng để chăm s&oacute;c khi con c&aacute;i ốm đau, c&ugrave;ng chồng chia sẻ kh&oacute; khăn. Nếu được đồng vợ, đồng chồng th&igrave; mọi kh&oacute; khăn cũng dễ vượt qua.</p>
<p>Quan hệ với bạn b&egrave;, n&ecirc;n cẩn thận, c&oacute; thể bị lừa gạt. Với bạn kh&aacute;c ph&aacute;i lại cần c&oacute; th&aacute;i độ nghi&ecirc;m trang, giữ khoảng c&aacute;ch để tr&aacute;nh kẻ xấu g&acirc;y tai tiếng, dị nghị... l&agrave;m cho cuộc sống gia đ&igrave;nh th&ecirc;m bất ổn.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, với Điếu, Hồng ngộ Kh&ocirc;ng, nhiều quan hệ vui chơi, g&acirc;y bất lợi. Đừng qu&aacute; tin v&agrave;o lời n&oacute;i, c&oacute; thể bị thất vọng. Đặc biệt, đừng để bạn b&egrave; l&ocirc;i k&eacute;o v&agrave;o cuộc sống ngo&agrave;i ph&aacute;p luật.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, muốn lập gia đ&igrave;nh, tuy cuộc sống kh&ocirc;ng thuận nhưng kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi B&iacute;nh Dần (33 tuổi), Ất Sửu (35 tuổi), Kỷ M&ugrave;i (41 tuổi); Khắc kỵ với tuổi Kỷ Dậu (57 tuổi), Gi&aacute;p T&yacute; (36 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, &iacute;t ốm đau lặt vặt, nhưng cần ph&ograve;ng tai nạn đi đường v&agrave; cẩn thận khi l&agrave;m việc nặng. C&oacute; thể bị thương t&iacute;ch về tay ch&acirc;n, g&acirc;n cốt. Cần quan t&acirc;m đến c&aacute;c bệnh phụ khoa.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an, nhưng kh&ocirc;ng nguy hiểm.</p>
<p align="center"><em>Đinh Mẹo phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Can Đinh, t&agrave;i lộc ra, v&ocirc; bất thường</em></p>
<p align="center"><em>T&acirc;m &yacute; thay đổi kh&oacute; lường</em></p>
<p align="center"><em>C&ocirc;ng danh, sự nghiệp, nhiều đường trở xoay</em></p>
<p align="center"><em>Thuận sanh M&ugrave;a Hạ, nhiều may</em></p>
<p align="center"><em>Gia đ&igrave;nh hạnh ph&uacute;c, đời hay hơn nhiều</em></p>
<p align="center"><em>Nghịch sanh lỗi số bồng phi&ecirc;u</em></p>
<p align="center"><em>Trung ni&ecirc;n tạm ổn, đủ điều lợi danh</em></p>
<p align="center"><em>C&oacute; t&agrave;i, nhưng &yacute; phải th&agrave;nh</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, phước sanh lộc t&agrave;i</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng chuyện nạn tai</em></p>
<p align="center"><em>Thủ thường an phận, ch&ocirc;ng gai giảm phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng: Quan hệ l&agrave;m ăn thuận lợi nhưng hậu quả bất lợi. Gia đ&igrave;nh an ổn. Th&aacute;ng 2, 3: c&ocirc;ng việc b&igrave;nh thường. Gia đ&igrave;nh c&oacute; bất ổn nhưng được thu xếp. T&agrave;i lộc dồi d&agrave;o. Uy t&iacute;n tăng trưởng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Danh t&agrave;i tăng tiến, cố gắng được đền b&ugrave;. Toan t&iacute;nh lớn gặp thất bại. Th&aacute;ng 6: Thăng tiến về c&ocirc;ng việc lẫn uy t&iacute;n. T&igrave;nh cảm hưng vượng. Đề ph&ograve;ng tai nạn xe cộ.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đ&igrave;nh c&oacute; tin vui về con c&aacute;i, đo&agrave;n tụ người th&acirc;n. Kh&oacute; khăn được th&aacute;o gỡ. Qu&yacute; nh&acirc;n gi&uacute;p đỡ. Th&aacute;ng 9: Gia đ&igrave;nh hưng vượng, t&agrave;i lộc dồi d&agrave;o.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&ocirc;ng việc tiến triển tốt. Muốn thay đổi nhưng kh&ocirc;ng th&agrave;nh. Th&aacute;ng 12: Coi chừng bị lừa gạt. C&oacute; m&oacute;n tiền lớn phải đề ph&ograve;ng hiểm nạn theo sau.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 8 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>