<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI KỶ TỴ 2019 - NỮ MẠNG 1989</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ TỴ</strong></p>
<p align="center"><strong>31 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 6-2-1989 đến 26-1-1990</p>
<p align="center">Tướng tinh: Con Khỉ. Con d&ograve;ng Thanh Đế, Trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Đại l&acirc;m Mộc (C&acirc;y rừng lớn)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i &Acirc;m: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Tam Khoe: X&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Long ngộ V&acirc;n (Rồng gặp M&acirc;y) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Xanh, đen; kỵ: Trắng, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; tuổi Kỷ Tỵ, c&oacute; Chi sinh Can, Mạng sinh Tuổi l&agrave; nghịch d&ograve;ng, cuộc sống c&oacute; nhiều chống tr&aacute;i từ sự nghiệp đến duy&ecirc;n t&igrave;nh. Bản t&iacute;nh năng động, l&agrave;m việc nhiệt t&igrave;nh nhưng sức khỏe yếu đuối, kh&oacute; l&ograve;ng theo đuổi c&ocirc;ng việc đến đ&iacute;ch.</p>
<p>Qu&yacute; C&ocirc; l&agrave; người th&ocirc;ng minh, ham học hỏi, c&oacute; tầm nh&igrave;n s&aacute;ng suốt, nếu học h&agrave;nh đến nơi đến chốn c&oacute; thể đỗ đạt bằng cấp cao, dễ th&agrave;nh c&ocirc;ng ở c&aacute;c ng&agrave;nh nặng về tr&iacute; &oacute;c, s&aacute;ng tạo hơn c&aacute;c ng&agrave;nh kỹ thuật, tay ch&acirc;n. Ph&ugrave; hợp với c&ocirc;ng việc của nh&agrave; gi&aacute;o, tham mưu, nghi&ecirc;n cứu, dược...</p>
<p>Cuộc sống chịu nhiều biến động, Điếu kh&aacute;ch chiếu mạng, c&ocirc;ng danh, sự nghiệp đổi thay, dễ th&agrave;nh c&ocirc;ng nơi xứ xa hơn ở qu&ecirc; nh&agrave;. Thuận sanh Đ&ocirc;ng Xu&acirc;n, ban ng&agrave;y l&agrave; trọn tốt, c&oacute; chồng giỏi dang, chung tay x&acirc;y dựng gia đ&igrave;nh hạnh ph&uacute;c. Nghịch sanh lỗi số phải vất vả, gian nan, Đ&ocirc;ng Đo&agrave;i bươn chải. Nhờ tấm l&ograve;ng ngay thẳng, biết thương người n&ecirc;n đi s&acirc;u v&agrave;o Trung vận sự nghiệp cũng l&ecirc;n cao, c&agrave;ng lớn tuổi ph&uacute;c lộc c&agrave;ng nhiều, gặp nhiều may mắn, gia đ&igrave;nh ấm &ecirc;m. Tuổi gi&agrave; an nh&agrave;n ph&uacute; t&uacute;c.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; được sao Th&aacute;i &Acirc;m chiếu mạng, đ&acirc;y l&agrave; một Quỷ tinh đem lại nhiều may mắn trong c&ocirc;ng danh t&agrave;i lộc, mưu sự dễ th&agrave;nh. B&ecirc;n canh những điều tốt, cũng c&oacute; thể g&acirc;y bất an về sức khỏe v&agrave; bị tai tiếng thị phi. Sao Th&aacute;i &Acirc;m thuộc Kim, đối với mạng Kim Qu&yacute; C&ocirc; kh&ocirc;ng được ho&agrave;n to&agrave;n tốt, cần ph&ograve;ng bệnh nạn.</p>
<p>Với hạn Tam kheo, cẩn thận khi d&ugrave;ng dao k&eacute;o, vật nhọn sắt th&eacute;p để khỏi phạm v&agrave;o tay ch&acirc;n, đ&acirc;y chỉ l&agrave; hạn nhẹ, kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng lo.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Thuận, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn đang c&oacute; nhiều thuận lợi, t&agrave;i lộc tăng, mưu t&iacute;nh việc g&igrave; cũng c&oacute; người gi&uacute;p đỡ, ủng hộ. Về mặt gia đ&igrave;nh, t&igrave;nh cảm v&agrave; sức khỏe c&oacute; thể xảy ra việc chẳng l&agrave;nh, g&acirc;y nhiều rối rắm, tốn hao.</p>
<p>Vận ni&ecirc;n Long ngộ V&acirc;n rất tốt cho c&ocirc;ng danh, t&agrave;i lộc. C&oacute; cơ hội bay nhảy, chọn lựa c&ocirc;ng việc hợp với khả năng cũng l&agrave; dịp để ph&aacute;t huy sở trường của m&igrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Mộc, gặp năm Thổ c&oacute; phần lợi &iacute;ch, nhưng v&igrave; Thổ vận bất cập n&ecirc;n sự tăng trưởng kh&ocirc;ng lớn.</p>
<p>Sao vận đều tốt, c&ocirc;ng danh sự nghiệp c&oacute; phần tăng tiến. Đặc biệt c&oacute; Thi&ecirc;n Can rất tốt, c&oacute; cơ hội đổi thay, được người gi&uacute;p đỡ, c&oacute; cơ hội ph&aacute;t triển khả năng, thường gặp may mắn. Tuy nhi&ecirc;n, đ&acirc;y cũng l&agrave; năm Tam Tai của Qu&yacute; C&ocirc;, c&oacute; thể xảy ra chuyện chẳng l&agrave;nh như ốm đau, tai nạn, m&agrave; sức người kh&oacute; c&oacute; thể ngăn ngừa, ho&aacute; giải, ngoại trừ ăn ở c&oacute; phước đức mới tr&aacute;nh được hoạ hại do Tam Tai g&acirc;y ra. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt nếu Qu&yacute; C&ocirc; lu&ocirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện trong c&ocirc;ng việc l&agrave;m ăn, lu&ocirc;n t&iacute;nh to&aacute;n c&oacute; lợi cho m&igrave;nh v&agrave; lợi cho người th&igrave; sự nghiệp ng&agrave;y c&agrave;ng tăng tiến.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đang đi v&agrave;o Tuyệt Địa, bất lợi cho c&ocirc;ng danh t&agrave;i lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (Từ 25 đến 34 tuổi) c&oacute; Tham, Ph&aacute; nhưng cũng được Th&aacute;i &Acirc;m đ&aacute;o nhập, muốn l&agrave;m chuyện lớn nhưng gặp nhiều trở ngại, kh&oacute; th&agrave;nh. Những năm cuối của Đại Hạn mới gặp nhiều thuận lợi, sự nghiệp tiến tăng. Tiểu vận năm nay đang xấu lại bị ảnh hưởng của Đại Hạn, c&oacute; nhiều chuyện kh&ocirc;ng hay, c&agrave;ng l&agrave;m cho Tiểu hạn trở n&ecirc;n u &aacute;m. Mọi việc n&ecirc;n d&egrave; dặt.</p>
<p>Cung Tiểu vận c&oacute; Tang m&ocirc;n, Lực sĩ, K&igrave;nh dương tọa thủ l&agrave; những sao xấu, sinh chuyện buồn phiền, t&igrave;nh cảm bất an v&agrave; c&ocirc;ng danh cũng gặp nhiều trở ngại. Tuy vậy, đồng cung c&oacute; Giải thần, Thi&ecirc;n ph&uacute;c l&agrave; những sao tốt c&oacute; thể giảm phần kh&oacute; khăn, bất trắc.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao, Nguyệt đức, Qu&yacute; C&ocirc; cũng được sự gi&uacute;p đỡ của nhiều người, nhưng Mệnh c&oacute; Tuế Ph&aacute;, Đại hao c&ograve;n gọi l&agrave; &ldquo;Cung Tặc Thần&rdquo; cần ph&ograve;ng mất của, mất tiền. Đặc biệt đừng h&ugrave;n hạp l&agrave;m ăn với bất cứ ai, kh&ocirc;ng những bị thua thiệt m&agrave; c&ograve;n c&oacute; thể bị vạ l&acirc;y. Quan hệ cũng sinh bất ổn, bị vu vạ, trong c&aacute;i kh&ocirc;ng trở th&agrave;nh c&oacute;. Mọi việc n&ecirc;n cẩn thận.</p>
<p>Nếu Qu&yacute; C&ocirc; đang l&agrave;m ở c&ocirc;ng sở, H&atilde;ng, Xưởng c&oacute; thể được c&acirc;n nhắc l&ecirc;n địa vị cao hơn nhưng dễ l&acirc;m v&agrave;o nguy hiểm, c&oacute; thể bị ngưng chức hay rắc rối với ph&aacute;p luật. D&ugrave; c&oacute; người cứu cũng kh&ocirc;ng c&ograve;n g&igrave;.</p>
<p>Về mặt t&agrave;i ch&aacute;nh, với Thi&ecirc;n hỷ, Thi&ecirc;n tr&ugrave;, H&oacute;a lộc, Qu&yacute; C&ocirc; kh&ocirc;ng thiếu tiền bạc v&igrave; c&oacute; của t&iacute;ch lũy, lương tiền bị Đại hao tọa, Tiểu hao chiếu, sẽ phải chi ti&ecirc;u lớn, ngo&agrave;i ra c&ograve;n bị lừa gạt, trộm cắp. Nhờ v&agrave;o phước đức, mới c&oacute; thể c&ograve;n dư.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, đ&acirc;y l&agrave; năm Sao Hạn, Vận Ni&ecirc;n kh&aacute; tốt, nhưng lại gặp Tam Tai, t&igrave;nh trạng c&oacute; thể thay đổi thất thường. N&ecirc;n tạo n&ecirc;n phức đức mới c&oacute; thể bảo to&agrave;n được th&agrave;nh quả. Đặc biệt, đừng n&ecirc;n dựa v&agrave;o may mắn hay c&oacute; người gi&uacute;p đỡ m&agrave; khởi nhiều tham vọng, c&oacute; thể l&acirc;m v&agrave;o cảnh &ldquo;tr&egrave;o cao t&eacute; nặng&rdquo;. Đ&acirc;y l&agrave; năm c&oacute; nhiều biến động, n&ecirc;n đừng v&igrave; lợi lớn trước mắt m&agrave; qu&ecirc;n ph&ograve;ng c&aacute;i hoạ sau lưng, Qu&yacute; C&ocirc; vẫn c&oacute; phần thăng tiến.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, cuộc sống dao động n&ecirc;n t&igrave;nh cảm cũng đổi thay. Hơn nữa, đ&acirc;y l&agrave; năm Tam Tai, c&oacute; nhiều biến động bất lợi.</p>
<p>Đa phần, Qu&yacute; C&ocirc; chịu nhiều thua thiệt trong đời sống vợ chồng, năm nay n&ecirc;n nhẫn nhịn trước c&aacute;c việc tr&aacute;i &yacute;, mới c&oacute; thể tạo h&ograve;a kh&iacute; trong gia đ&igrave;nh.</p>
<p>Với Nội Phục binh hội c&ugrave;ng Tuế ph&aacute;, Thi&ecirc;n hư...chồng con c&oacute; người g&acirc;y rối rắm, hư hao c&ocirc;ng việc, hao tốn tiền bạc...n&ecirc;n c&oacute; th&aacute;i độ th&ocirc;ng cảm để khuy&ecirc;n răn nhắc nhở hơn l&agrave; n&oacute;ng giận sinh tranh c&atilde;i, bất h&ograve;a. Nếu kh&ocirc;ng kh&eacute;o, c&oacute; thể đưa nhau ra t&ograve;a.</p>
<p>C&aacute;c con cũng dễ sinh ra chuyện phiền l&ograve;ng, Qu&yacute; C&ocirc; cần quan t&acirc;m nhiều hơn để ngăn chặn những việc kh&ocirc;ng hay c&oacute; thể xảy ra.</p>
<p>Quan hệ l&agrave;m ăn c&oacute; nhiều phần thuận lợi, nhưng đừng qu&aacute; tin c&oacute; thể bị rơi v&agrave;o hỏng hụt.</p>
<p>C&oacute; nhiều dịp đi xa, n&ecirc;n cẩn thận t&agrave;u xe nhiều hơn nữa.</p>
<p>Đối với Qu&yacute; C&ocirc; đang trong t&igrave;nh trạng độc th&acirc;n, quan hệ t&igrave;nh cảm c&oacute; cũng như kh&ocirc;ng, niềm vui th&igrave; &iacute;t, tai tiếng th&igrave; nhiều. D&ugrave; c&oacute; &ldquo;Thề non hẹn biển&rdquo; cũng chẳng đi đến đ&acirc;u v&igrave; Hồng, Hỷ ngột Triệt.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, năm nay lập gia đ&igrave;nh tuy kh&ocirc;ng thuận v&igrave; đang gặp Tam Tai, nhưng cưỡng cầu vẫn c&oacute; thể thực hiện v&igrave; kh&ocirc;ng gặp Hung Ni&ecirc;n.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi Qu&yacute; Hợi (37 tuổi), Gi&aacute;p Tuất (26 tuổi), Nh&acirc;m Th&acirc;n (28 tuổi); khắc kỵ với tuổi Qu&yacute; Dậu (27 tuổi), Đinh Mẹo (33 tuổi), T&acirc;n M&ugrave;i (29 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay Sao Hạn kh&aacute; tốt, sức khoẻ kh&ocirc;ng c&oacute; vấn đề. Nhưng đang gặp Tam Tai, cần ph&ograve;ng xui rủi g&acirc;y nạn tai.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. N&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện để Phước sanh th&igrave; Họa l&ugrave;i, cuộc sống được b&igrave;nh an hơn.</p>
<p align="center"><em>Kỷ Tỵ phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Tương khắc tuổi mạng, s&oacute;ng x&ocirc; v&agrave;o đời</em></p>
<p align="center"><em>Th&ocirc;ng minh, ăn n&oacute;i tuyệt vời</em></p>
<p align="center"><em>C&oacute; t&agrave;i ph&aacute;n đo&aacute;n, gặp thời dễ n&ecirc;n</em></p>
<p align="center"><em>Số phần, t&agrave;i lộc, kh&ocirc;ng bền</em></p>
<p align="center"><em>H&ecirc;n, sui, may rủi thay t&ecirc;n li&ecirc;n hồi</em></p>
<p align="center"><em>Đ&ocirc;ng Xu&acirc;n sanh thuận l&ecirc;n ng&ocirc;i</em></p>
<p align="center"><em>An nh&agrave;n ph&uacute; t&uacute;c, ăn ngồi phần tr&ecirc;n</em></p>
<p align="center"><em>Nghịch sanh cuộc sống bấp b&ecirc;nh</em></p>
<p align="center"><em>Tha phương lập nghiệp may h&ecirc;n đủ điều</em></p>
<p align="center"><em>Kỷ Hợi thời vận l&ecirc;n diều</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, Hoạ ti&ecirc;u phước dồn.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc b&igrave;nh thường. Quan hệ g&acirc;y bất h&ograve;a, tranh chấp. C&oacute; cơ hội tốt để l&agrave;m việc. Th&aacute;ng 3: T&igrave;nh cảm rối ren. Nhiều &acirc;u lo, toan t&iacute;nh chưa thực hiện được.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; chuyện buồn phiền. Kh&oacute; khăn nhưng vượt qua. T&agrave;i lộc tăng. Th&aacute;ng 6: Th&agrave;nh quả kh&oacute; bảo to&agrave;n. Tốn hao về nhiều mặt.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Đổi thay c&ocirc;ng việc, chỗ ở hay đi xa. C&ocirc;ng việc thuận lợi. T&agrave;i lộc tăng nhanh. Th&aacute;ng 9: Vị thế được n&acirc;ng cao. Sự nghiệp hưng vượng. Ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Ph&ograve;ng kẻ xấu ph&aacute; rối, g&acirc;y tai tiếng bất lợi. Cẩn thận trong c&ocirc;ng việc, quan hệ. Th&aacute;ng 12: Đi xa n&ecirc;n cẩn thận mọi mặt. Nhiều thuận lợi, danh lộc tăng.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 26 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>