<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>  <h1 class="pane-title">TỬ VI TUỔI KỶ TỴ 2019 - NAM MẠNG 1989</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ TỴ</strong></p>
<p align="center"><strong>31 TUỔI- &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 6-2-1989 đến 26-1-1990</p>
<p align="center">Tướng tinh: Con Khỉ - Con d&ograve;ng Thanh Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Đại l&acirc;m Mộc (C&acirc;y rừng lớn)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Bạch: Hao t&agrave;i, đi xa c&oacute; lợi</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n Tinh: Rối rắm, tranh chấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Long ngộ V&acirc;n (Rồng gặp M&acirc;y)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Kỷ gặp Kỷ: C&ugrave;ng Hanh, thuận lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đen, xanh; Kỵ: Đỏ, trắng.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; Anh tuổi Kỷ Tỵ, Thi&ecirc;n Can mang chữ Kỷ c&oacute; c&aacute;c sao Vũ Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương, Văn Kh&uacute;c v&agrave; Tứ Ho&aacute;, l&agrave; người ngay thẳng, hiền lương th&igrave; cuộc sống phải đặt tr&ecirc;n nền tảng hợp đạo đức, sự nghiệp mới thăng tiến dễ d&agrave;ng. Qu&yacute; Anh c&oacute; sao Vũ Kh&uacute;c, l&agrave; một t&agrave;i tinh, nhưng cũng l&agrave; một c&ocirc; độc tinh, th&iacute;ch l&agrave;m chủ một m&igrave;nh. Nếu c&oacute; hợp t&aacute;c th&igrave; phải được ph&acirc;n định r&otilde; r&agrave;ng về tr&aacute;ch nhiệm v&agrave; quyền lợi.</p>
<p>Với Văn Xương chiếu mạng, c&oacute; khiếu về văn chương, ham học hỏi. Th&iacute;ch hợp với c&aacute;c ng&agrave;nh dạy học, văn chương, triết học, nghi&ecirc;n cứu... hơn l&agrave; c&aacute;c ng&agrave;nh về kỹ thuật, chuy&ecirc;n m&ocirc;n.</p>
<p>Đa phần Qu&yacute; Anh được xuất th&acirc;n từ gia đ&igrave;nh kh&aacute; giả được cha mẹ nu&ocirc;ng chiều n&ecirc;n v&agrave;o đời kh&oacute; đương đầu với s&oacute;ng gi&oacute;, gặp kh&oacute; khăn dễ ch&aacute;n nản, bỏ cuộc. Nhờ t&aacute;nh nết hiền l&agrave;nh, ngay thẳng n&ecirc;n cũng gặp nhiều cơ hội tốt, c&oacute; người gi&uacute;p để tiến th&acirc;n.</p>
<p>Tiền vận gặp vận may, c&ocirc;ng danh t&agrave;i lộc c&oacute; phần nhưng bạc tiền chưa nắm giữ được. Trung vận sự nghiệp chao đảo v&igrave; duy&ecirc;n t&igrave;nh rối rắm, bất an. Đi v&agrave;o Hậu Vận, c&oacute; nhiều cơ hội tốt, t&agrave;i lộc dồi d&agrave;o, c&oacute; tiếng c&oacute; danh trong x&atilde; hội. Nếu biết tạo th&ecirc;m phước đức ng&agrave;y c&agrave;ng gi&agrave;u sang, gia đ&igrave;nh hạnh ph&uacute;c, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp sao Th&aacute;i Bạch chiếu mạng, mưu sự chẳng được như &yacute;, lo buồn hao tốn, nhưng đi xa l&agrave;m ăn lại c&oacute; t&agrave;i lộc. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với mạng Mộc bị hao t&agrave;i nhiều, cần ph&ograve;ng tai nạn.</p>
<p>Với Hạn Thi&ecirc;n Tinh, giấy tờ thường gặp rắc rối c&oacute; thể phải li&ecirc;n hệ đến ph&aacute;p luật, quan hệ giữa người với người cũng c&oacute; nhiều tranh chấp, đ&ocirc;i co...</p>
<p>Về Tứ trụ, với Thi&ecirc;n thuận, Địa Tam Tai, c&ocirc;ng danh, t&agrave;i lộc tương đối thuận lợi, nhưng đang gặp Tam Tai, cần ph&ograve;ng rối ren, bệnh nạn, cuộc sống c&oacute; thể xảy ra chuyện chẳng l&agrave;nh.</p>
<p>Vận ni&ecirc;n Long ngộ V&acirc;n, rất tốt đối với tuổi Qu&yacute; Anh. Đ&acirc;y l&agrave; l&uacute;c c&oacute; nhiều cơ hội tốt để lựa chọn c&ocirc;ng việc theo &yacute; th&iacute;ch v&agrave; khả năng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh mạng Mộc, gặp năm Thổ l&agrave; c&oacute; đất để tiến thăng. Vận Thế, Vận Ni&ecirc;n đều kh&aacute; tốt, Qu&yacute; Anh c&oacute; cơ hội bay nhảy, đường danh lợi đi l&ecirc;n, nhưng tiền bạc d&ugrave; c&oacute; l&agrave;m ra cũng kh&ocirc;ng giữ được trọn vẹn. Hơn nữa đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra nạn tai, hung hoạ v&agrave; Qu&yacute; Anh đang gặp hạn Thi&ecirc;n Tinh n&ecirc;n phải cẩn thận trong việc l&agrave;m ăn, hồ sơ giấy tờ v&agrave; cần nhất l&agrave; phải l&agrave;m việc ngay ch&iacute;nh. Nếu kh&ocirc;ng c&oacute; thể dẫn đến kiện thưa hay vi phạm ph&aacute;p luật. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm tương đối tốt của Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do năm Tam Tai g&acirc;y ra. Đại hạn 10 năm (từ 25 đến 34 tuổi) c&ocirc;ng danh, t&agrave;i lộc tăng. Tiểu Hạn tốt lại được ảnh hưởng tốt của Đại Hạn, năm nay Qu&yacute; Anh sẽ c&oacute; một vị thế vững v&agrave;ng trong c&ocirc;ng việc l&agrave;m ăn, sự nghiệp lớn mạnh nhưng đ&acirc;y l&agrave; năm Tam Tai n&ecirc;n cẩn thận ph&ograve;ng rắc rối, rủi ro, nhất l&agrave; việc ph&ograve;ng bệnh nạn.</p>
<p>Cung Tiểu vận c&oacute; Bạch Hổ, Hoa c&aacute;i, Tấu thơ đồng tọa, c&oacute; nhiều cơ hội tốt trong c&ocirc;ng việc l&agrave;m ăn, c&oacute; thể tăng tiến về chức vụ, uy quyền. B&ecirc;n cạnh c&oacute; Thi&ecirc;n khốc đồng cung, bản th&acirc;n v&igrave; lo nghĩ qu&aacute; nhiều c&oacute; thể g&acirc;y ra bệnh nạn, gia đ&igrave;nh, th&acirc;n tộc c&oacute; chuyện tang thương l&agrave;m trở ngăn phần n&agrave;o c&ocirc;ng việc.</p>
<p>Hội chiếu c&oacute; nhiều &Aacute;m, Ph&aacute; tinh như Đ&agrave; la, Quan ph&ugrave;, Quan phủ, Kinh dương... nhưng bị Tuần, Triệt &aacute;n ngữ, t&igrave;nh trạng chống ph&aacute;, cạnh tranh d&ugrave; c&oacute; cũng chỉ như l&agrave;n s&oacute;ng nhẹ, kh&ocirc;ng g&acirc;y nhiều ảnh hưởng trong bước c&ocirc;ng danh. D&ugrave; sao, mọi việc cũng n&ecirc;n cẩn thận, toan t&iacute;nh ngay ch&iacute;nh, h&ograve;a dịu trong xử thế, sẽ giảm nhiều kh&oacute; khăn, trở ngại.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao, cẩn thận ph&ograve;ng người ngo&agrave;i. Gia đ&igrave;nh c&oacute; chuyện phải lo&hellip; l&agrave;m trở ngại c&ocirc;ng việc. Mặc d&ugrave;, cũng c&oacute; sự tin cậy, ủng hộ của người lớn, nhưng năm nay kh&ocirc;ng n&ecirc;n t&iacute;nh việc to lớn c&oacute; thể xảy ra bất trắc kh&oacute; lường.</p>
<p>Nh&igrave;n chung, năm nay t&agrave;i lộc tuy c&oacute; nhưng cũng phải tốn hao nhiều mặt. Bản th&acirc;n cần quan t&acirc;m nhiều hơn đến sức khỏe, ph&ograve;ng tai nạn. Nếu ăn ở thiếu phước đức, d&ugrave; c&oacute; tiền bạc nhưng cũng dễ ti&ecirc;u hao v&igrave; bệnh nạn v&agrave; c&ograve;n l&agrave;m trở ngại con đường đang l&ecirc;n. Mọi việc n&ecirc;n d&egrave; dặt v&agrave; cần quan t&acirc;m đến gia đ&igrave;nh. Một năm Trung B&igrave;nh đối với Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, cuộc sống c&oacute; nhiều sự xảy ra ngo&agrave;i &yacute; muốn t&igrave;nh cảm vướng nhiều lo &acirc;u.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng cũng c&oacute; những niềm vui về con c&aacute;i nhưng vẫn c&oacute; những lo lắng ri&ecirc;ng tư về b&ecirc;n chồng b&ecirc;n vợ. Năm nay c&oacute; nhiều việc tốn hao n&ecirc;n b&agrave;n bạc để khỏi sinh bất h&ograve;a. Qu&yacute; Anh l&agrave; người h&ograve;a nh&atilde; v&agrave; c&oacute; sự chịu đựng bền bỉ cũng đ&atilde; h&oacute;a giải phần n&agrave;o bất đồng giữa vợ chồng.</p>
<p>Hạn c&oacute; Quan phủ, Th&aacute;i tuế, Phục binh... đừng n&ecirc;n đưa vai g&aacute;nh v&aacute;c chuyện người nếu việc gi&uacute;p đỡ kh&ocirc;ng r&otilde; ngọn ng&agrave;nh, c&oacute; thể bị li&ecirc;n can, dẫn đến bất h&ograve;a trong gia đ&igrave;nh.</p>
<p>Năm nay nếu c&oacute; con th&igrave; kh&ocirc;ng thuận v&igrave; đứa b&eacute; tuổi Hợi sau n&agrave;y sẽ l&agrave;m phiền l&ograve;ng Cha Mẹ.</p>
<p>Quan hệ l&agrave;m ăn hay giao tiếp v&igrave; t&igrave;nh cảm n&ecirc;n cẩn thận lời n&oacute;i, dễ bị mang tai tiếng hay sinh o&aacute;n th&ugrave;.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay vắng b&oacute;ng Hồng, Đ&agrave;o, t&igrave;nh cảm kh&ocirc;ng c&oacute; g&igrave; mặn nồng. D&ugrave; c&oacute; gặp người vừa &yacute;, cũng kh&ocirc;ng n&ecirc;n lập gia đ&igrave;nh, tuy kh&ocirc;ng ho&agrave;n to&agrave;n ki&ecirc;ng ky, nhưng cũng bị bất lợi v&igrave; đang gặp Tam Tai.</p>
<p>Qu&yacute; Anh hạp với người tuổi Kỷ Tỵ (đồng tuổi), Nh&acirc;m Th&acirc;n (28 tuổi), Ất Hợi (25 tuổi); Khắc kỵ với tuổi Qu&yacute; Dậu (27 tuổi), Mậu Dần (22 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p><a href="#">Xem tử vi</a>&nbsp;năm nay, Can Chi tương đối tốt, &iacute;t bị ốm đau lặt vặt. Nhưng đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra nhiều việc kh&oacute; lường nhất l&agrave; bệnh nạn. N&ecirc;n l&agrave;m l&agrave;nh l&aacute;nh dữ v&igrave; rủi ro, tai nạn chỉ c&oacute; phước đức mới c&oacute; khả năng ngăn chận ho&aacute; giải chứ kh&ocirc;ng phải l&agrave; sự kh&ocirc;n ngoan.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ Tỵ mạng Mộc Qu&yacute; Anh</em></p>
<p align="center"><em>Điếu Kh&aacute;ch chiếu mạng, kh&oacute; th&agrave;nh kh&oacute; n&ecirc;n</em></p>
<p align="center"><em>L&agrave; người đa cảm, đa t&igrave;nh</em></p>
<p align="center"><em>Tạo nhiều rối rắm, gia đ&igrave;nh kh&oacute; y&ecirc;n</em></p>
<p align="center"><em>C&ocirc;ng danh sớm lập, chẳng bền</em></p>
<p align="center"><em>Con đường sự nghiệp gập ghềnh, ch&ocirc;ng gai</em></p>
<p align="center"><em>Th&ocirc;ng minh, năng nổ, c&oacute; t&agrave;i</em></p>
<p align="center"><em>Vận thời kh&ocirc;ng c&oacute;, nạn tai đ&ocirc;i lần</em></p>
<p align="center"><em>Tha phương lập nghiệp, c&oacute; phần</em></p>
<p align="center"><em>&ldquo;L&atilde;o lai t&agrave;i vương&rdquo; vinh th&acirc;n an nh&agrave;n</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng chuyện tai n&agrave;n</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu Tam Tai phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng : C&oacute; cơ hội l&agrave;m việc tốt. Gia đạo an vui. C&ocirc;ng việc gặp may mắn. Th&aacute;ng 2: Như &ldquo;Rồng gặp M&acirc;y&rdquo; danh lộc tăng tiến. Mưu sự được th&agrave;nh. C&oacute; của hoạch t&agrave;i hay lợi lộc tăng tiến ngo&agrave;i dự liệu. Th&aacute;ng 3: C&oacute; tranh chấp, trở ngại trong c&ocirc;ng việc nhưng thắng lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: C&oacute; người ganh gh&eacute;t o&aacute;n th&ugrave;. C&ocirc;ng việc hoặc chỗ ở thay đổi. Gia đ&igrave;nh c&oacute; tin vui. Nhiều toan t&iacute;nh. Th&aacute;ng 5: Hao t&agrave;i, đau mắt hoặc x&acirc;y x&aacute;t tay ch&acirc;n. Gia đ&igrave;nh c&oacute; người th&acirc;n đau ốm. Th&aacute;ng 6: C&ocirc;ng danh t&agrave;i lộc tăng tiến. Nhiều niềm vui.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Gia đạo bất ổn. Nhiều lo buồn, tiền bạc hao tốn. Th&aacute;ng 8 v&agrave; 9: C&ocirc;ng việc l&agrave;m ăn thất bại, thua lỗ. Kh&ocirc;ng n&ecirc;n mưu đại sự. T&agrave;i lộc trung b&igrave;nh nhưng chi ti&ecirc;u lớn. Đề ph&ograve;ng tai nạn.&emsp;</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Nhiều toan t&iacute;nh &acirc;u lo. Mưu sự kh&ocirc;ng c&oacute; cơ thực hiện. L&aacute;i xe cẩn thận. Th&aacute;ng 11 v&agrave; 12: C&ocirc;ng việc tiến chậm. T&acirc;m tư lo lắng. Ho&agrave;n cảnh kh&ocirc;ng thuận lợi, mưu sự lớn sẽ thiệt hại nhiều. Ph&ograve;ng tai nạn. Đường ti&ecirc;u ho&aacute; bị rối loạn.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 8 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>