<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>  <h1 class="pane-title">TỬ VI TUỔI CANH NGỌ 2019 - NAM MẠNG 1990</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH NGỌ</strong></p>
<p align="center"><strong>30 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 27-1-1990 đến 14-2-1991</p>
<p align="center">Tướng tinh: Con Vượn - Con d&ograve;ng Huỳnh Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Lộ b&agrave;n Thổ (Đất đường đi)</p>
<p><strong>SAO&nbsp;</strong>: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: Ngũ Mộ: Hao tiền, mấy của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thố lộng nguyệt (Thỏ giỡn trăng)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đỏ, v&agrave;ng; Kỵ: Đen, trắng</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Anh tuổi Canh Ngọ, Thi&ecirc;n Can mang chữ Canh, c&oacute; c&aacute;c sao Th&aacute;i Dương, Vũ Kh&uacute;c, Thi&ecirc;n Đồng, Th&aacute;i &Acirc;m v&agrave; Tứ Ho&aacute;. Nếu Qu&yacute; Anh c&oacute; người cha c&oacute; danh c&oacute; chức, sẽ l&agrave; chỗ dựa cho cuộc sống của Qu&yacute; Anh. Trong gia đ&igrave;nh Qu&yacute; Anh thuận hợp với Chanh, Anh hơn l&agrave; Mẹ, Chị.</p>
<p>Qu&yacute; Anh l&agrave; người th&ocirc;ng minh, năng động, nhiều tự tin, l&agrave; mẫu người c&oacute; khả năng l&agrave;m chuyện lớn, đảm nhận trọng tr&aacute;ch. Với nhiều tham vọng, lu&ocirc;n cố gắng phấn đấu hết m&igrave;nh, kh&ocirc;ng ngại kh&oacute; ngại khổ, n&ecirc;n kh&ocirc;ng nhiều th&igrave; &iacute;t, cũng tạo được sự nghiệp trong thời Tiền vận. Tuy nhi&ecirc;n, với bản t&iacute;nh n&oacute;ng nảy, vội v&agrave;ng, c&oacute; một v&agrave;i th&agrave;nh c&ocirc;ng c&agrave;ng tăng trưởng l&ograve;ng tự h&agrave;o, trở n&ecirc;n cố chấp, kh&oacute; nhận ra khuyết điểm của m&igrave;nh, dẫn đến thất bại. Tuy nhi&ecirc;n, kh&ocirc;ng bị l&acirc;m v&agrave;o bế tắc, nhờ c&oacute; sao Thi&ecirc;n Ất độ mạng, gặp may mắn bất ngờ, đổi thay t&igrave;nh thế.</p>
<p>Với Tuổi Mạng tương sanh, cuộc sống kh&aacute; thuận lợi. Nhờ Sự giao thiệp rộng, quen biết nhiều, cộng với l&ograve;ng kh&aacute;t khao danh vọng, đi v&agrave;o Trung vận đ&atilde; tạo được sự nghiệp vững v&agrave;ng. Nếu sanh v&agrave;o M&ugrave;a Hạ v&agrave; c&aacute;c th&aacute;ng 3, 9, 12 &Acirc;m lịch, l&agrave; thuận số, nếu ăn ở hợp Đạo Đức c&oacute; thể trở n&ecirc;n gi&agrave;u sang, ph&uacute; qu&yacute; nhưng cần phải kiềm chế bản th&acirc;n trong duy&ecirc;n t&igrave;nh. Nghịch sanh lỗi số, phải thăng trầm nhiều độ, gia đ&igrave;nh sự nghiệp phải x&acirc;y dựng đ&ocirc;i lần mới y&ecirc;n.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay Qu&yacute; Anh gặp sao Thủy Diệu chiếu mạng, c&oacute; chuyện buồn về t&igrave;nh cảm, tinh thần suy giảm, thiếu &yacute; ch&iacute;, đi xa c&oacute; t&agrave;i lộc. Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với Qu&yacute; Anh mạng Thổ, nỗi buồn c&oacute; phần s&acirc;u đậm hơn.</p>
<p>Hạn gặp Ngũ mộ đề ph&ograve;ng kẻ xấu lừa gạt, mất của mất tiền.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thuận, Địa xung, ho&agrave;n cảnh l&agrave;m ăn thuận lợi, được nhiều may mắn, mưu sự dễ th&agrave;nh. Gia đ&igrave;nh, t&igrave;nh cảm c&oacute; v&agrave;i trở ngại kh&oacute; khăn.</p>
<p>Vận ni&ecirc;n Thố lộng Nguyệt, chỉ c&oacute; lợi cho người lớn tuổi v&igrave; đ&acirc;y l&agrave; thời gian vui chơi thanh thản, kh&ocirc;ng c&ograve;n phải phấn đấu x&acirc;y dựng sự nghiệp. Đối với Qu&yacute; Anh, &ldquo;thời gian l&agrave; v&agrave;ng&rdquo;, v&igrave; vậy Vận ni&ecirc;n n&agrave;y kh&ocirc;ng ph&ugrave; hợp v&igrave; chỉ vui chơi m&agrave; kh&ocirc;ng lo tạo dựng c&ocirc;ng danh sự nghiệp.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Thổ, gặp năm Thổ, c&oacute; phần thuận lợi, nhưng v&igrave; Thổ vận bất cập n&ecirc;n cần quan t&acirc;m đến sức khoẻ. Sao Hạn c&oacute; phần yếu k&eacute;m tinh thần, t&igrave;nh cảm bất an c&oacute; thể l&agrave;m cho c&ocirc;ng ăn việc l&agrave;m c&oacute; nhiều sơ hở. Với Tứ Trụ, c&oacute; thi&ecirc;n thời vẫn c&oacute; nhiều cơ hội tốt trong việc l&agrave;m ăn, t&agrave;i lộc tốt nhưng gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều bất an, mọi việc n&ecirc;n cẩn thận, đừng mưu sự lớn, dễ bị tốn hao. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (từ 25 đến 34 tuổi) c&ocirc;ng th&agrave;nh danh toại nhưng t&igrave;nh cảm chưa y&ecirc;n. Tiểu Hạn năm nay được ảnh hưởng tốt của Đại Hạn n&ecirc;n c&ocirc;ng việc l&agrave;m ăn đang gặp thuận thời, nhưng cần quan t&acirc;m nhiều hơn đến gia đ&igrave;nh, t&igrave;nh cảm.</p>
<p>Cung Tiểu Hạn c&oacute; Lực, Hổ đồng nhập, l&agrave; người c&oacute; &yacute; ch&iacute; vững mạnh, trong gian khổ vẫn vượt l&ecirc;n tạo th&agrave;nh quả. Đồng thời Lực c&ograve;n ngộ M&atilde;, l&agrave; người c&oacute; mưu lược. C&oacute; t&agrave;i tổ chức, rất dễ thắng lợi.</p>
<p>Hạn c&oacute; Tử, Ph&ugrave;, Kh&ocirc;i, Việt, c&oacute; cơ hội hoạnh ph&aacute;t t&agrave;i danh, g&acirc;y được uy thế. Với Lộc tồn hội Thi&ecirc;n m&atilde;, nếu đi xa l&agrave;m ăn lại c&agrave;ng dễ ph&aacute;t đạt hơn.</p>
<p>Cung Mệnh c&oacute; Tử ph&ugrave;, Tiểu hao, c&ograve;n gọi l&agrave; Cung Tặc Thần g&acirc;y nhiều rối rắm, bạn b&egrave; phản bội, lừa gạt, sự nghiệp thường bị cản trở, tiền của hao t&aacute;n hay bị trộm cắp.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao Vận đến Tử vi, năm nay tuy ở v&agrave;o thế phải chống đỡ, nhưng cũng c&oacute; những th&agrave;nh c&ocirc;ng kh&aacute; lớn. Tuy Sao Hạn, Vận Thế yếu k&eacute;m, nhờ Cung Hạn c&oacute; nhiều T&agrave;i lộc tinh, n&ecirc;n tiền bạc c&oacute; l&uacute;c rất dồi d&agrave;o, nhưng kh&oacute; giữ v&igrave; Cung Mệnh bị Tặc thần quấy nhiễu, kh&ocirc;ng hao đằng n&agrave;y cũng tốn đằng kh&aacute;c, kh&oacute; c&oacute; phần t&iacute;ch lũy. Đ&acirc;y l&agrave; năm may rủi đan xen, n&ecirc;n b&igrave;nh tĩnh v&agrave; giữ t&acirc;m l&agrave;nh &yacute; thiện, sẽ c&oacute; th&agrave;nh tựu phần n&agrave;o. Một năm tương đối kh&oacute; khăn của Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, với Địa hao v&agrave; Thủy Diệu chiếu mạng, gia đ&igrave;nh t&igrave;nh cảm vui &iacute;t, buồn nhiều. Nếu đ&atilde; c&oacute; gia đ&igrave;nh, với Hỷ thần hội Sinh, Vượng, vợ chồng c&oacute; nhiều niềm vui về nh&agrave; cửa, chỗ ở v&agrave; con c&aacute;i. Gia đ&igrave;nh c&oacute; th&ecirc;m người nếu kh&ocirc;ng sinh con, cũng c&oacute; người th&acirc;n đo&agrave;n tụ.</p>
<p>Với Phượng hội Kh&ocirc;ng, t&igrave;nh cảm vợ chồng nếu kh&ocirc;ng kh&eacute;o dễ sinh o&aacute;n tr&aacute;ch, c&oacute; thể v&igrave; lời n&oacute;i hoặc v&igrave; Qu&yacute; Anh sống b&ecirc;n ngo&agrave;i nhiều hơn trong gia đ&igrave;nh. Tiền bạc ti&ecirc;u hao, mất m&aacute;t cũng l&agrave; vấn đề g&acirc;y bất h&ograve;a trong t&igrave;nh chồng vợ.</p>
<p>Quan hệ bạn b&egrave; n&ecirc;n giảm thiểu. Nếu kh&ocirc;ng d&egrave; dặt, c&oacute; thể bị bạn xấu lừa gạt, phản bội. Ngo&agrave;i ra, c&ograve;n c&oacute; thể bị dụ dỗ v&agrave;o con đường sai tr&aacute;i, c&oacute; thể bị họa l&acirc;y.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay giao t&igrave;nh kh&ocirc;ng được tốt, kể cả chuyện lứa đ&ocirc;i. Qu&yacute; Anh c&oacute; thể bị &ldquo;tiếng s&eacute;t &aacute;i t&igrave;nh&rdquo; đến rất nhanh v&agrave; đi cũng rất ch&oacute;ng. Nếu c&oacute; người hợp &yacute;, hợp t&igrave;nh, cũng n&ecirc;n suy nghĩ ch&iacute;n chắn trước khi c&oacute; quyết định th&agrave;nh th&acirc;n. Năm nay, kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ, nhưng kh&ocirc;ng n&ecirc;n lập gia đ&igrave;nh ở tuổi 30.</p>
<p>Qu&yacute; Anh hạp với người tuổi Đinh Sửu (23 tuổi), T&acirc;n M&ugrave;i (29 tuổi), Gi&aacute;p Tuất (26 tuổi), Mậu Th&igrave;n (31 tuổi); Khắc Kỵ với tuổi Mậu Dần (22 tuổi), Nh&acirc;m Th&acirc;n (28 tuổi), Qu&yacute; Dậu (27 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Can Chi tương đối, &iacute;t bị ốm đau, nhưng Ngũ H&agrave;nh bất lợi, cần quan t&acirc;m ph&ograve;ng tai nạn, nhất l&agrave; c&aacute;c cuộc họp mặt đ&ocirc;ng người hay đi xa.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Canh Ngọ phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Kh&ocirc;n ngoan, cần kiệm, c&ocirc;ng danh c&oacute; phần</em></p>
<p align="center"><em>Hiền l&agrave;nh c&oacute; t&iacute;nh tương th&acirc;n</em></p>
<p align="center"><em>Sẵn s&agrave;ng gi&uacute;p đỡ, ai cần cũng lo</em></p>
<p align="center"><em>Tiền vận, s&oacute;ng lớn gi&oacute; to</em></p>
<p align="center"><em>C&ocirc;ng danh chao đảo, lần d&ograve; m&agrave; đi</em></p>
<p align="center"><em>Gia đ&igrave;nh, sự nghiệp chuyển di</em></p>
<p align="center"><em>Tha phương tạo lập, c&oacute; hy vọng nhiều</em></p>
<p align="center"><em>Trung ni&ecirc;n c&oacute; đủ mọi điều</em></p>
<p align="center"><em>Hậu vận y&ecirc;n ổn, nạn ti&ecirc;u phước dồn</em></p>
<p align="center"><em>Kỷ Hợi t&igrave;nh cảm bồn chồn</em></p>
<p align="center"><em>Lộc t&agrave;i kh&ocirc;ng thiếu, kh&oacute; tồn tại l&acirc;u.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: T&igrave;nh cảm kh&ocirc;ng thuận. C&ocirc;ng việc rối rắm nhưng vẫn vượt qua. Danh t&agrave;i c&oacute; phần tăng trưỞng. Th&aacute;ng 2: Bị o&aacute;n tr&aacute;ch, tai tiếng. C&ocirc;ng việc vẫn được thượng cấp t&iacute;n nhiệm. Th&aacute;ng 3: Quan hệ bất lợi. N&oacute;i qua n&oacute;i lại v&agrave; tr&aacute;ch m&oacute;c nhau. Gia đ&igrave;nh c&oacute; chuyện bất h&ograve;a.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: C&oacute; mưu t&iacute;nh k&iacute;n đ&aacute;o. Danh lộc c&oacute; cơ hội vượng ph&aacute;t. Tiền bạc v&agrave;o ra nhiều. Th&aacute;ng 6: Gia đ&igrave;nh vui vẻ. Nhiều cuộc hội h&egrave;. Danh t&agrave;i hưng vượng. Sức khỏe bất ổn. Ph&ograve;ng tiểu nh&acirc;n quấy ph&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&oacute; nhiều may mắn. T&agrave;i lộc thất thường. Ph&ograve;ng mất cắp, lừa gạt. Th&aacute;ng 8 v&agrave; 9: C&ocirc;ng danh trắc trở. Đổi chỗ l&agrave;m, chỗ ở hay đi xa. Mưu sự kh&ocirc;ng thuận lợi, hao tốn sức.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Trong trở ngại lại th&agrave;nh c&ocirc;ng. C&oacute; cơ hội tốt. Danh lộc tiến thăng. Th&aacute;ng 11: C&oacute; quyền uy nhưng cũng bị nhiều chống ph&aacute;. Bị tai tiếng. Th&aacute;ng 12: C&ocirc;ng việc nửa chừng thay đổi. C&oacute; người gi&uacute;p đỡ. Gia đ&igrave;nh rối rắm.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>