<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI QU&Yacute; DẬU 2019 - NỮ MẠNG 1993</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; DẬU</strong></p>
<p align="center"><strong>27 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 23-1-1993 đến 9-2-1994</p>
<p align="center">Tướng tinh: Con Đười Ươi. Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Kiếm phong Kim (V&agrave;ng trong Kiếm)</p>
<p><strong>SAO :</strong>&nbsp;Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN :</strong>&nbsp;To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn)</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;Dậu gặp Hợi: C&ugrave;ng h&agrave;nh, Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH :</strong>&nbsp;Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC :</strong>&nbsp;Hạp: V&agrave;ng, trắng; Kỵ: Đen, đỏ.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p><strong>&nbsp;</strong>Qu&yacute; C&ocirc; tuổi Qu&yacute; Dậu, tuổi Kim, Kim mạng, cuộc sống k&eacute;m phần xu&ocirc;i thuận, phải chịu nhiều thăng trầm, nhất l&agrave; duy&ecirc;n t&igrave;nh kh&oacute; trọn. Đa phần c&oacute; d&aacute;ng thanh sang, c&oacute; t&agrave;i ăn n&oacute;i, dễ được l&ograve;ng người nhưng b&ecirc;n trong th&igrave; rất cứng rắn, kh&oacute; ai l&agrave;m xi&ecirc;u l&ograve;ng. Tuy nhi&ecirc;n, Qu&yacute; C&ocirc; thiếu sự chịu đựng, kh&oacute; th&agrave;nh sự nghiệp.</p>
<p>Qu&yacute; C&ocirc;, b&ecirc;n ngo&agrave;i l&agrave; một &ldquo;yểu điệu thục nữ&rdquo; nhưng b&ecirc;n trong c&oacute; nhiều tham vọng, c&oacute; thể l&agrave;m mọi c&aacute;ch để đạt mục đ&iacute;ch. Nếu biết sống hợp đạo đức, sự nghiệp được bền vững. Ngược lại, d&ugrave; c&oacute; tiền của đầy kho cũng kh&oacute; giữ được, vừa tan hoại vừa phải trả gi&aacute; cao, cuộc sống chịu nhiều đau khổ.</p>
<p>Nếu sanh thuận v&agrave;o M&ugrave;a Thu v&agrave; c&aacute;c th&aacute;ng 3, 6, 12 &Acirc;m lịch, v&agrave;o ban đ&ecirc;m l&agrave; người tốt số, cuộc sống hạnh ph&uacute;c nh&agrave;n an. Nếu biết tạo th&ecirc;m thiện nghiệp c&oacute; thể hưởng đủ vinh hoa ph&uacute; qu&yacute;. Nghịch sanh lỗi số, kh&oacute; tr&aacute;nh khỏi gian nan, vất vả nhưng kh&ocirc;ng khổ nhiều về vật chất m&agrave; đớn đau về tinh thần t&igrave;nh cảm. Cuộc đời mỗi người chịu một phần ảnh hưởng của số mạng, nhưng tự m&igrave;nh c&oacute; thể đổi thay. T&ugrave;y theo h&agrave;nh vi Thiện &Aacute;c, c&oacute; thể l&agrave;m cho số phần vốn xấu th&agrave;nh Tốt v&agrave; Tốt th&agrave;nh xấu.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Thuỷ Diệu chiếu mạng, dễ gặp chuyện buồn l&ograve;ng trong t&igrave;nh cảm gia đ&igrave;nh hay lứa đ&ocirc;i. Sao Thuỷ Diệu thuộc h&agrave;nh Thuỷ đối với mạng Kim, chịu ảnh hưởng s&acirc;u đậm. Nhưng với Qu&yacute; C&ocirc; Kiếm phong Kim, tinh thần t&igrave;nh cảm tương đối vững mạnh, n&ecirc;n nỗi buồn cũng kh&ocirc;ng s&acirc;u đậm.</p>
<p>Với Hạn To&aacute;n Tận, mưu sự thường gặp trở ngại, v&agrave; đi lại phải cẩn thận, ph&ograve;ng tai nạn, va vấp.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, cuộc sống tương đối b&igrave;nh an, d&ugrave; c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng c&oacute; g&igrave; to lớn nhưng vẫn c&oacute; chỗ dựa vững v&agrave;ng, kh&ocirc;ng lo về kinh tế.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n xung, Địa Tam Tai, c&ocirc;ng danh sự nghiệp c&oacute; nhiều trở ngại, dễ thua thiệt. Kh&ocirc;ng n&ecirc;n toan t&iacute;nh nhiều v&agrave; chỉ n&ecirc;n tiếp tục c&ocirc;ng việc cũ, trong tầm tay, mới tr&aacute;nh khỏi thiệt hại. Đ&acirc;y l&agrave; năm Tam Tai của Qu&yacute; C&ocirc; c&oacute; thể xảy ra nhiều chuyện xui rủi, nạn tai kh&oacute; lường. C&oacute; thể n&oacute;i năm nay kh&aacute; xấu đối với Qu&yacute; C&ocirc;, nhưng cuộc sống kh&ocirc;ng đến nỗi t&uacute;ng quẫn. Tuy nhi&ecirc;n, mọi việc n&ecirc;n cẩn thận v&agrave; cố gắng thủ thường an phận, đừng v&igrave; c&aacute;i lợi trước mắt m&agrave; qu&ecirc;n c&aacute;i hại sau lưng. Hơn nữa đại hạn 10 năm (từ 22 đến 31 tuổi) l&agrave; thời gian c&oacute; nhiều giao động từ t&igrave;nh duy&ecirc;n đến sự nghiệp. Phải từ tuổi 32 trở về sau mới tạo được th&agrave;nh quả vững v&agrave;ng.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đ&oacute;ng tại Th&igrave;n, thuộc Thổ, đối với Qu&yacute; C&ocirc; phải chịu nhiều hao tổn từ c&ocirc;ng việc l&agrave;m ăn đến gia đạo, t&igrave;nh cảm. Ch&iacute;nh Diệu c&oacute; Thất s&aacute;t lạc h&atilde;m tọa th&ugrave;. Đ&acirc;y l&agrave; một Hung tinh, chủ về quyền uy, chức phận, ở v&agrave;o thế bất lợi, dễ sinh vọng động, g&acirc;y hậu quả tai hại. Ảnh hưởng của Ch&iacute;nh Tinh Thất S&aacute;t, khiến cho Qu&yacute; C&ocirc; h&agrave;nh động n&oacute;ng nảy, n&ocirc;ng nổi, khi gặp nghịch duy&ecirc;n. N&ecirc;n biết, để chế ngự bản th&acirc;n, tr&aacute;nh những vấp ng&atilde; đau đớn.</p>
<p>Tọa cung Tiểu vận cũng c&oacute; Phượng c&aacute;c, Giải thần, l&agrave; những Ph&uacute;c tinh, ngăn chận phần n&agrave;o những điều xấu hại. Nhưng bản th&acirc;n, giữ vai tr&ograve; ch&iacute;nh trong việc h&oacute;a giải nạn tai. &ldquo;Xưa nay nh&acirc;n định thắng Thi&ecirc;n cũng nhiều&rdquo;, Qu&yacute; C&ocirc; n&ecirc;n s&aacute;ng suốt, giữ t&acirc;m &yacute; thiện lương, kh&oacute; khăn sẽ được san bằng.</p>
<p>Lưu ni&ecirc;n văn t&igrave;nh c&oacute; Ph&aacute; qu&acirc;n lạc h&atilde;m, ngộ với Thi&ecirc;n m&atilde;, c&ocirc;ng việc l&agrave;m ăn c&oacute; những trở ngại, c&oacute; thể chịu nhiều đổi thay. Nếu l&agrave;m việc ở H&atilde;ng, Xưởng, Sở c&oacute; thể gặp cảnh thất nghiệp, hoặc thay đổi chỗ l&agrave;m. Nếu kinh doanh thương mại, cũng c&oacute; thể phải thay đổi ng&agrave;nh nghề, hoặc di dời chỗ kh&aacute;c l&agrave;m ăn.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa tr&igrave;, Địa t&aacute;ng, kh&oacute; tr&aacute;nh chuyện buồn phiền, ốm đau v&agrave; c&ocirc;ng việc gặp nhiều nghịch &yacute;. Cần l&agrave;m l&agrave;nh, l&aacute;nh dữ để Hạn chế Hung, S&aacute;t tinh v&agrave; đừng qu&aacute; cố chấp, cứng nhắc trong quan điểm m&agrave; cần uyển chuyển, linh động trong c&ocirc;ng việc mới c&oacute; thể vượt qua kh&oacute; khăn.</p>
<p>B&ecirc;n cạnh những Ph&aacute; bại tinh, cũng c&oacute; Phượng c&aacute;c, Giải Thần Thi&ecirc;n đức, Ph&uacute;c đức... l&agrave; những Ph&uacute;c tinh c&oacute; thể gi&uacute;p h&oacute;a giải chướng nạn. Cần giữ t&acirc;m &yacute; l&agrave;nh thiện để chi&ecirc;u cảm năng lực của c&aacute;c Ph&uacute;c tinh, c&ocirc;ng việc l&agrave;m ăn cũng như sức khỏe sẽ vượt qua kh&oacute; khăn, bệnh hoạn.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay c&ocirc;ng việc l&agrave;m ăn cũng như bản th&acirc;n c&oacute; những kh&oacute; khăn, ảnh hưởng phần n&agrave;o đến t&igrave;nh cảm.</p>
<p>Đối với Qu&yacute; C&ocirc; đ&atilde; c&oacute; gia đ&igrave;nh, với Hỷ thần tọa thủ, vợ chồng c&oacute; nhiều niềm vui, hạnh ph&uacute;c. Đừng để những kh&oacute; khăn trong c&ocirc;ng việc l&agrave;m ăn l&agrave;m cho m&igrave;nh trở n&ecirc;n n&oacute;ng nảy, cư xử thiếu tế nhị. Với Tuế, C&aacute;i hội chiếu, dễ g&acirc;y bất đồng từ những chuyện nhỏ, l&agrave;m cho cuộc sống lứa đ&ocirc;i giảm mất niềm vui. Lại th&ecirc;m Thi&ecirc;n kh&ocirc;ng ảnh hưởng, dễ sinh tranh luận, c&atilde;i cọ đối với người th&acirc;n. Sao n&agrave;y cũng ảnh hưởng nhiều đến cuộc sống lứa đ&ocirc;i sinh bất h&ograve;a, c&oacute; thể tạm xa nhau v&igrave; c&ocirc;ng việc. Qu&yacute; C&ocirc; n&ecirc;n biết chế ngự những xung động nhất thời, để bảo to&agrave;n hạnh ph&uacute;c gia đ&igrave;nh. Quan hệ bạn b&egrave; cũng kh&ocirc;ng mấy thuận lợi. Đừng n&ecirc;n d&acirc;y dưa đến chuyện người, với Tuế, S&aacute;t, K&igrave;nh, Đ&agrave; hội chiếu, sinh chuyện thị phi, d&egrave;m pha v&agrave; nặng hơn c&ograve;n bị th&ugrave; o&aacute;n kiện c&aacute;o...</p>
<p>Với Kh&ocirc;i, Việt tọa chiếu, c&aacute;c con ngoan ngo&atilde;n, l&agrave; nguồn hạnh ph&uacute;c của vợ chồng. Tuy nhi&ecirc;n, năm nay việc sinh nở dễ gặp kh&oacute; khăn, cần phải cẩn trọng.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, c&oacute; những quan hệ vui vẻ, nhưng kh&ocirc;ng đi đến đ&acirc;u. C&oacute; thể n&oacute;i &ldquo;t&igrave;nh c&oacute; cũng như kh&ocirc;ng&rdquo;, n&ecirc;n tr&aacute;nh trước, hay hơn l&agrave; phải để lại vết thương trong t&acirc;m hồn. Đừng n&ecirc;n th&acirc;n cận với người mới quen, dễ bị lường gạt v&agrave; tai tiếng bất lợi.</p>
<p>Nếu đ&atilde; c&oacute; &yacute; trung nh&acirc;n, năm nay kh&ocirc;ng n&ecirc;n cử h&agrave;nh h&ocirc;n lễ nếu kh&ocirc;ng trở ngại trong hiện tại cũng kh&oacute; bền vững trong tương lai. Qu&yacute; C&ocirc; hạp với người tuổi Qu&yacute; Dậu (đồng tuổi), T&acirc;n M&ugrave;i (29 tuổi), Gi&aacute;p Tuất (26 tuổi); Khắc kỵ với tuổi Nh&acirc;m Th&acirc;n (28 tuổi), Canh Ngọ (30 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;<a href="#">Tử vi</a>&nbsp;năm nay n&oacute;i rằng, Sao Hạn, Vận Thế kh&ocirc;ng tốt, n&ecirc;n quan t&acirc;m nhiều hơn đến sức khỏe. Qu&yacute; C&ocirc; dễ bị cảm nhiễm khi thay đổi m&ocirc;i trường sống v&agrave; c&aacute;c l&uacute;c giao m&ugrave;a. Ngo&agrave;i ra, n&ecirc;n cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng nhờ Ngũ H&agrave;nh tốt, c&oacute; bệnh nạn g&igrave; cũng ch&oacute;ng qua.</p>
<p align="center"><em>Qu&yacute; C&ocirc; Qu&yacute; Dậu mạng Kim</em></p>
<p align="center"><em>Th&ocirc;ng minh, kh&ocirc;n kh&eacute;o vững tin cương cường</em></p>
<p align="center"><em>Ra đời nhiều kẻ mến thương</em></p>
<p align="center"><em>N&oacute;i năng duy&ecirc;n d&aacute;ng nhiều đường đi l&ecirc;n</em></p>
<p align="center"><em>B&ecirc;n ngo&agrave;i, thanh sắc dịu &ecirc;m</em></p>
<p align="center"><em>B&ecirc;n trong cứng rắn giữ bền &yacute; ri&ecirc;ng</em></p>
<p align="center"><em>Số phần trắc trở t&igrave;nh duy&ecirc;n</em></p>
<p align="center"><em>Tay l&agrave;m c&oacute; của, ngửa nghi&ecirc;ng kh&oacute; bền</em></p>
<p align="center"><em>Lớn tuổi cuộc sống &ecirc;m đềm</em></p>
<p align="center"><em>Gia đ&igrave;nh sự nghiệp tăng th&ecirc;m thập phần</em></p>
<p align="center"><em>Kỷ Hợi rối rắm tinh thần</em></p>
<p align="center"><em>Chớ n&ecirc;n vọng động, an th&acirc;n l&agrave; v&agrave;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM.</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc thuận lợi, nhiều may mắn. T&igrave;nh cảm vui vẻ. Th&aacute;ng 3: Tiền v&agrave;o kh&ocirc;ng giữ được. Quan hệ bất h&ograve;a.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: T&igrave;nh cảm bất an, c&oacute; chuyện buồn. C&ocirc;ng việc kh&ocirc;ng thuận, quan hệ rối rắm. Th&aacute;ng 6: Bị tai tiếng, tổn hao nhiều, kh&ocirc;ng đạt kết quả.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Buồn phiền kh&oacute; khăn. Được người gi&uacute;p đỡ. C&oacute; tin buồn trong th&acirc;n quyến. Th&aacute;ng 9: C&ocirc;ng việc c&oacute; phần thuận lợi nhưng kh&ocirc;ng bền. Tiền bạc kh&oacute; khăn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: C&oacute; đổi thay chỗ ở, chỗ l&agrave;m hay đi xa. Cẩn thận trong quan hệ. T&agrave;i lộc trung b&igrave;nh; Th&aacute;ng 12: Nhiều lo &acirc;u, toan t&iacute;nh kh&oacute; th&agrave;nh, cẩn thận, ph&ograve;ng tai nạn xe cộ.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>