<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<h1 class="pane-title">TỬ VI TUỔI QU&Yacute; DẬU 2019 - NAM MẠNG 1993</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; DẬU</strong></p>
<p align="center"><strong>27 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 23-1-1993 đến 9-2-1994</p>
<p align="center">Tướng tinh: Con Đười ươi - Con d&ograve;ng Bạch Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Kiếm phong Kim (V&agrave;ng trong kiếm)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẠN NI&Ecirc;N</strong>&nbsp;: K&ecirc; gi&aacute;p vi&ecirc;n (G&agrave; về vườn)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Qu&yacute; gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Dậu gặp Hợi: Tam tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng: kỵ: Đỏ, đen.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; Anh tuổi Qu&yacute; Dậu, Thi&ecirc;n Can mang chữ Qu&yacute;, c&oacute; c&aacute;c sao Ph&aacute; Qu&acirc;n, Cự M&ocirc;n, Th&aacute;i &Acirc;m, Tham Lang v&agrave; Tứ Ho&aacute; l&agrave; người c&oacute; nhiều tham vọng nhưng phải nỗ lực nhiều mới th&agrave;nh c&ocirc;ng, th&iacute;ch hợp với c&ocirc;ng việc c&oacute; t&iacute;nh sản xuất, chế biến th&igrave; sẽ tạo ra tiền nhiều. D&ugrave; sao, Thi&ecirc;n Can mang chữ Qu&yacute; cũng &iacute;t phải vất vả, gian nan.</p>
<p>Thuận sanh v&agrave;o H&egrave;, Thu l&agrave; người tốt số, c&ocirc;ng danh sự nghiệp l&ecirc;n cao, c&oacute; thể giữ vai tr&ograve; l&atilde;nh đạo. Nghịch sanh lỗi số, phải chịu nhiều thăng trầm, gian lao, khổ nhọc. D&ugrave; thuận hay nghịch m&ugrave;a sanh, Qu&yacute; Anh đều c&oacute; một điểm chung l&agrave; rối rắm duy&ecirc;n t&igrave;nh. Lập gia đ&igrave;nh sớm c&agrave;ng th&ecirc;m trở ngại con đường lập nghiệp, t&acirc;m tư t&igrave;nh c&agrave;m c&agrave;ng th&ecirc;m rối rắm, khổ đau. C&oacute; người, t&igrave;nh cảm s&acirc;u đậm, c&oacute; thể v&igrave; t&igrave;nh m&agrave; xa l&igrave;a thế tục, nương v&agrave;o T&ocirc;n Gi&aacute;o để được an ổn t&acirc;m hồn.</p>
<p>Tiền vận, cuộc sống c&oacute; nhiều thuận lợi, c&ocirc;ng danh dễ th&agrave;nh, ph&aacute;t triển rực rỡ ở tuổi trung ni&ecirc;n, nhưng số phạm Tam H&igrave;nh c&oacute; thể bị l&acirc;m v&agrave;o nghịch cảnh, nếu để t&igrave;nh cảm chi phối, phạm sai lầm. Hậu vận kh&ocirc;ng bằng Tiền, Trung vận nhưng nhờ c&oacute; Thi&ecirc;n Đức chiếu mạng, cuộc sống cũng nhiều ph&uacute;c lộc d&ugrave; kh&ocirc;ng thỏa mộng tang bồng. Tuổi gi&agrave;, con c&aacute;i n&ecirc;n danh.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; Anh gặp sao Mộc Đức chiếu mạng, đem lại nhiều may mắn trong c&ocirc;ng việc l&agrave;m ăn, danh lộc c&oacute; phần tăng tiến. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với Qu&yacute; Anh, mạng Kim, cần phải cố gắng mới vượt qua trở ngại v&agrave; c&oacute; người gi&uacute;p đỡ th&agrave;nh c&ocirc;ng.</p>
<p>Với Hạn Huỳnh Tuyền, cần ph&ograve;ng c&aacute;c chứng bệnh thuộc đường m&aacute;u huyết, cẩn thận việc ăn uống giao du với bạn b&egrave;.</p>
<p>Về Tứ trụ, với Thi&ecirc;n hư, Địa Tam Tai c&ocirc;ng việc l&agrave;m ăn dễ bị lui sụt, t&agrave;i lộc tốn hao, đừng n&ecirc;n mưu sự lớn. Gia đ&igrave;nh t&igrave;nh cảm cũng dễ sinh bất h&ograve;a hay c&oacute; người bệnh nạn.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, m&ocirc;i trường sống v&agrave; l&agrave;m việc kh&aacute; thoải m&aacute;i nhưng kh&ocirc;ng c&oacute; điều kiện để ph&aacute;t huy khả năng, toan t&iacute;nh việc lớn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Kim, gặp năm Thổ cũng c&oacute; phần lợi lạc, nhưng v&igrave; Thổ vận bất cập, n&ecirc;n chỉ c&oacute; lợi nhỏ m&agrave; th&ocirc;i. Năm nay, Qu&yacute; Anh chỉ được Sao chiếu mạng tốt, ngo&agrave;i ra kh&ocirc;ng c&oacute; thi&ecirc;n thời, địa lợi v&agrave; nh&acirc;n ho&agrave;, v&igrave; bản th&acirc;n Qu&yacute; Anh c&oacute; thể bị ốm đau, bệnh nạn v&igrave; đang gặp Tam Tai. C&oacute; thể n&oacute;i, c&ocirc;ng việc gặp nhiều bất lợi, phải thận trọng, quan t&acirc;m giữ g&igrave;n sức khoẻ v&agrave; c&ocirc;ng việc l&agrave;m ăn phải r&otilde; r&agrave;ng, minh bạch. Đ&acirc;y l&agrave; năm kh&aacute; kh&oacute; khăn đối với Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Bại Địa, bất cho danh lộc lẫn ph&uacute;c thọ, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (Từ 25 đến 34 tuổi) c&oacute; Lộc, Quyền, c&ocirc;ng danh thăng tiến, t&agrave;i lộc dồi d&agrave;o, sự nghiệp đang tr&ecirc;n đ&agrave; đi l&ecirc;n. Tiểu Hạn năm nay, bất lợi nhưng nhờ ảnh hưởng tốt của Đại Hạn n&ecirc;n sẽ kh&ocirc;ng c&oacute; g&igrave; kh&oacute; khăn nếu biết thuận theo thời thế m&agrave; hoạt động. Vận Thế đang xấu, đừng khởi tham vọng, t&agrave;i lộc vẫn dư d&ugrave;ng, ph&ugrave; hợp với Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n, l&agrave; thời gian nghỉ ngơi thoải m&aacute;i.</p>
<p>Cung Tiểu vận c&oacute; Vũ kh&uacute;c, Tham Lang nhưng lại bị Tuần &aacute;n ngữ, b&aacute;o hiệu cho việc bế tắc trong mưu sự, toan t&iacute;nh kh&ocirc;ng th&agrave;nh. Với K&igrave;nh ngộ K&igrave;nh, c&oacute; nhiều trở ngại ngo&agrave;i sự ti&ecirc;n liệu, đ&ocirc;i l&uacute;c sự việc xấu xảy ra dồn dập, kh&oacute; tr&aacute;nh khỏi tổn hao. Với t&igrave;nh trạng n&agrave;y phải cẩn thận, c&agrave;ng ham muốn c&agrave;ng thiệt hại.</p>
<p>Hạn c&oacute; Khốc, Hư v&agrave; Hồ, Tấu, kh&oacute; tr&aacute;nh khỏi những tai tiếng, thị phi nhưng với khả năng giao tế, biện bạch vẫn tạo được uy t&iacute;n với thượng cấp, với đồng song đồng sự.</p>
<p>Cung Mệnh c&oacute; Tang m&ocirc;n, Địa tr&igrave;, Địa t&aacute;ng, c&ocirc;ng việc l&agrave;m ăn đừng n&ecirc;n tranh thắng, qu&aacute; cương sẽ bị g&atilde;y. Đ&acirc;y l&agrave; l&uacute;c Vận Thời bất lợi, dễ bị &ldquo;nửa đường đứt g&aacute;nh&rdquo;. N&ecirc;n uyển chuyển, thuận theo thời thế m&agrave; tiến lui. Hạn c&oacute; Thi&ecirc;n quan, Thi&ecirc;n phủ, b&ecirc;n cạnh những kh&oacute; khăn, cũng c&oacute; người gi&uacute;p đỡ. Kh&ocirc;ng n&ecirc;n lo lắng th&aacute;i qu&aacute;, dễ sinh bệnh, cần giữ t&acirc;m l&agrave;nh &yacute; thiện để hạn chế Hung Ph&aacute; t&igrave;nh, mọi việc vẫn b&igrave;nh an.</p>
<p>Cung T&agrave;i Bạch c&oacute; Đại hao hội nhập, tiền bạc ti&ecirc;u hao kh&aacute; nhiều nhưng Qu&yacute; Anh cũng c&oacute; phần bội thu bất ngờ, c&oacute; thể đủ đề b&ugrave; đắp.</p>
<p>Nh&igrave;n chung, đ&acirc;y l&agrave; năm c&ocirc;ng danh t&agrave;i lộc kh&ocirc;ng thuận, sức khỏe bất an, đừng qu&aacute; vọng động, cuộc sống vẫn kh&ocirc;ng c&oacute; g&igrave; kh&oacute; khăn.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Nắm nay c&ocirc;ng danh t&agrave;i lộc c&oacute; nhiều điều kh&ocirc;ng thuận, t&igrave;nh cảm cũng gặp nhiều rối rắm, bất h&ograve;a.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng trẻ dễ xảy ra nhiều chuyện bất đồng. Qu&yacute; Anh vốn hiền l&agrave;nh, chịu đựng nhưng cũng cần b&agrave;y tỏ để tạo sự cảm th&ocirc;ng. Nếu kh&ocirc;ng, sự hiểu lầm c&oacute; thể sinh nhiều chuyện kh&ocirc;ng hay. T&igrave;nh cảm lứa đ&ocirc;i rất cần sự trong s&aacute;ng, biết quan t&acirc;m v&agrave; t&ocirc;n trọng lẫn nhau mới c&oacute; hạnh ph&uacute;c.</p>
<p>Hạn c&oacute; Tuế, Phục quan hệ bằng hữu n&ecirc;n chọn lựa, đừng để bị lợi dụng v&agrave; đừng qu&aacute; tin bạn m&agrave; vợ chồng sinh bất h&ograve;a v&igrave; lời ra tiếng v&agrave;o sai sự thật.</p>
<p>Tử Vi c&oacute; Thai, Vượng, Sinh, nếu vợ chồng muốn c&oacute; ch&aacute;u b&eacute;, sẽ được như &yacute;. Đứa con tuổi Hợi rất hợp với vợ chồng, gia đ&igrave;nh c&agrave;ng th&ecirc;m hạnh ph&uacute;c.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay c&ocirc;ng danh trắc trở, nhưng Hồng Đ&agrave;o đ&aacute;o Hạn, kh&oacute; tr&aacute;nh khỏi duy&ecirc;n nợ vấn vương. N&ecirc;n cẩn thận trong quan hệ t&igrave;nh cảm, sẽ bị hao tốn nhiều m&agrave; kh&ocirc;ng mang lại niềm vui, hạnh ph&uacute;c. Nếu c&oacute; mai mối hay người lớn giới thiệu, sự kết hợp được bền vững hơn. Tuy nhi&ecirc;n, đ&acirc;y l&agrave; năm Tam Tai, việc lập gia đ&igrave;nh cũng kh&ocirc;ng mấy tốt.</p>
<p>Qu&yacute; Anh hạp với người tuổi Qu&yacute; Dậu (Đồng tuổi), Ất Hợi (25 tuổi), Đinh Sửu (23 tuổi); Khắc kỵ với tuổi Mậu Dần (22 tuổi), Canh Ngọ (30 tuổi), Nh&acirc;m Th&acirc;n (28 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn, ng&agrave;y lẻ, th&aacute;ng chẵn mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, Vận Hạn kh&ocirc;ng tốt, đang gặp Tam Tai, n&ecirc;n quan t&acirc;m đến việc giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn bệnh hoạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Qu&yacute; Dậu phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Thi&ecirc;n Đức chiếu mạng, c&ocirc;ng danh c&oacute; phần</em></p>
<p align="center"><em>Nhưng đời, kh&oacute; được an th&acirc;n</em></p>
<p align="center"><em>Hiền lương, trung thực, kh&ocirc;ng cần nịnh ai</em></p>
<p align="center"><em>Ngựa hay, phải c&oacute; đường d&agrave;i</em></p>
<p align="center"><em>Tự tin t&agrave;i đức, chẳng n&agrave;i kh&oacute; khăn</em></p>
<p align="center"><em>H&egrave;, Thu thuận số, ai bằng</em></p>
<p align="center"><em>Nghịch sanh, duy&ecirc;n nợ c&oacute; phần đắng cay</em></p>
<p align="center"><em>Gia đ&igrave;nh rối rắm, đổi thay</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, hưởng ng&agrave;y nh&agrave;n an</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt đ&ocirc;i đ&agrave;ng</em></p>
<p align="center"><em>L&agrave;m l&agrave;nh l&aacute;nh dữ, tai n&agrave;n vượt qua.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: Nhiều &acirc;u lo, toan t&iacute;nh. Ph&ograve;ng tiểu nh&acirc;n g&acirc;y rối. T&acirc;m trạng tiến tho&aacute;i lưỡng nan. Th&aacute;ng 3: Nghỉ ngơi chờ cơ hội tốt. Gia đ&igrave;nh c&oacute; chuyện vui. Được người tận t&acirc;m gi&uacute;p đỡ. T&igrave;nh trạng chuyển đổi tốt đẹp.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Lộc t&agrave;i đủ d&ugrave;ng. Hạnh ph&uacute;c trong tầm tay, cần phải n&acirc;ng niu g&igrave;n giữ. Đề ph&ograve;ng bị lừa gạt hay phản bội. Th&aacute;ng 6: Tinh thần sa s&uacute;t. Ph&ograve;ng ốm đau tai nạn. Tiền bạc tốn hao.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Quan hệ bất lợi. C&ocirc;ng việc hợp với khả năng v&agrave; &yacute; th&iacute;ch. L&aacute;i xe cẩn thận. Th&aacute;ng 9: T&igrave;nh cảm tiến triển tốt đẹp. Niềm vui chế ngự nỗi buồn.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Vượt qua đau ốm, kh&oacute; khăn. Lao t&acirc;m hơn lao lực. Tiền v&agrave;o bất ngờ, cẩn thận th&aacute;i độ, lời n&oacute;i dễ l&agrave;m m&iacute;ch l&ograve;ng người kh&aacute;c. Th&aacute;ng 12: Th&agrave;nh tựu do c&ocirc;ng lao v&agrave; may mắn. C&oacute; cơ hội mua sắm m&oacute;n đồ mong muốn. T&igrave;nh cảm lộc t&agrave;i c&ugrave;ng tăng nhanh.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng ch&aacute;nh Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>