<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI ĐINH SỬU 2019 - NỮ MẠNG 1997</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH SỬU</strong></p>
<p align="center"><strong>23 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 7-2-1997 đến 27-1-1998</p>
<p align="center">Tướng tinh: Con Tr&ugrave;n - Con nh&agrave; Hắc đế, c&ocirc; quạnh.</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Giang hạ Thủy (Nước cuối S&ocirc;ng)</p>
<p><strong>SAO&nbsp;</strong>: Thổ T&uacute;: Rối rắm, tranh chấp</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: X&agrave; &acirc;m T&iacute;n (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Đinh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Sửu gặp Hợi: Tương xung, bất an, tam tai</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết</p>
<p>- Từ 7 giờ đến 9 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Bắc để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, Trắng; kỵ: Đỏ, v&agrave;ng.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>Qu&yacute; C&ocirc; tuổi Đinh Sửu, với tuổi mạng tương khắc, cuộc sống chịu nhiều thăng trầm, sự nghiệp đổi thay nhiều bận. Thi&ecirc;n Can mang chữ Đinh c&oacute; c&aacute;c sao Th&aacute;i &Acirc;m, Thi&ecirc;n Đồng, Thi&ecirc;n Cơ, Cự M&ocirc;n. Qu&yacute; C&ocirc; dựa v&agrave;o người Mẹ sẽ c&oacute; nhiều tốt đẹp v&agrave; l&agrave;m c&aacute;c việc c&oacute; t&iacute;nh c&aacute;ch lưu động, sẽ được th&agrave;nh c&ocirc;ng hơn v&agrave; m&ocirc;i trường c&oacute; nhiều người nữ sẽ được thăng tiến nhanh hơn.</p>
<p>Qu&yacute; C&ocirc; c&oacute; sao Th&aacute;i Dương chiếu mạng l&agrave; người th&ocirc;ng minh, năng động nhưng đừng n&ecirc;n n&oacute;i nhiều, dễ bị người chống đối.</p>
<p>Qu&yacute; C&ocirc; kh&ocirc;ng ph&ugrave; hợp với c&aacute;c ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n, cố định nhưng lại dễ th&agrave;nh c&ocirc;ng ở m&ocirc;i trường nhiều biến động v&agrave; c&oacute; t&iacute;nh tự do như bu&ocirc;n b&aacute;n, dịch vụ, du lịch...nếu sanh thuận v&agrave;o ban đ&ecirc;m của hai m&ugrave;a Thu, Đ&ocirc;ng, cuộc sống nhờ chồng m&agrave; an nh&agrave;n, ph&uacute; t&uacute;c. Nghịch sanh lỗi số, c&oacute; phần vất vả nhưng tiền bạc kh&ocirc;ng thiếu, nếu đừng khởi nhiều tham vọng, số c&oacute; nhiều Ph&uacute;c tinh hội chiếu, cuộc sống gặp nhiều may mắn, trong kh&oacute; nguy c&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ. D&ugrave; sao, đường t&igrave;nh duy&ecirc;n cũng gặp nhiều ngang tr&aacute;i, đổi thay. N&ecirc;n lập gia đ&igrave;nh muộn, sẽ tốt hơn, mặc d&ugrave; Qu&yacute; C&ocirc; l&agrave; người &ldquo;vượng phu, &iacute;ch tử&rdquo;.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Thổ T&uacute; chiếu mạng, c&oacute; nhiều bất ổn trong đời sống, t&igrave;nh cảm rối ren, tiểu nh&acirc;n quấy ph&aacute;, mang tiếng thị phi, c&ograve;n c&oacute; thể gặp tai nạn, nhiều ngăn trở trong t&igrave;nh cảm, c&ocirc;ng việc.</p>
<p>Hạn gặp Huỳnh Tuyền, n&ecirc;n cẩn thận giữ g&igrave;n sức khỏe, c&oacute; thể bị bệnh nặng l&agrave;m trở ngại c&ocirc;ng việc v&agrave; hao tốn bạc tiền.</p>
<p>Về Tứ Trụ, Qu&yacute; C&ocirc; gặp Thi&ecirc;n hư, Địa Tam Tai c&ocirc;ng danh t&igrave;nh cảm cũng như gia đạo bị lui sụt, l&agrave;m ăn thua thiệt, cuộc sống g&aacute;nh chịu nhiều khổ đau, phiền muộn.</p>
<p>Vận ni&ecirc;n X&agrave; &acirc;m Tĩn, n&oacute;i l&ecirc;n t&igrave;nh trạng kh&oacute; khăn trong cuộc sống cả về sức khoẻ lẫn danh lộc. Đ&acirc;y l&agrave; l&uacute;c cần an phận thủ thường, đừng qu&aacute; vọng động m&agrave; phải chịu thiệt hại nhiều.</p>
<p>Phối hợp với c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ h&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Thủy, gặp năm Thổ c&oacute; phần bất lợi. Nhờ thổ vận bất cập n&ecirc;n cũng giảm phần kh&oacute; khăn. Nhưng đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra việc chẳng l&agrave;nh. Mọi việc n&ecirc;n cẩn thận.</p>
<p>Sao Hạn đều yếu k&eacute;m, Vận ni&ecirc;n bất lợi, chỉ n&ecirc;n cố gắng giữ g&igrave;n những g&igrave; đ&atilde; c&oacute;. Nếu c&oacute; phần lui sụt cũng cần chịu đựng hơn l&agrave; v&ugrave;ng vẫy cố tho&aacute;t ra. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&aacute; xấu đối với Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử Vi Tiểu vận đi v&agrave;o Bại Địa, bất lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; thể chi&ecirc;u cảm c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại hạn 10 năm (Từ 14 đến 23 tuổi) C&oacute; Li&ecirc;m, Hao, cuộc sống nhiều thay đổi từ t&igrave;nh cảm đến sự nghiệp. Năm nay, Tiểu Hạn kh&ocirc;ng tốt lại c&ograve;n bị ảnh hưởng xấu của Đại Hạn, c&agrave;ng phải cố gắng giữ g&igrave;n. Chỉ n&ecirc;n an phận thủ thường, tiếp nối c&ocirc;ng việc cũ, d&ugrave; c&oacute; bị thiệt th&ograve;i cũng n&ecirc;n cố gắng chịu đựng. Đặc biệt, đừng n&ecirc;n h&ugrave;n hạp, nghe lời người, c&oacute; thể gặp kẻ xấu lừa gạt phải l&acirc;m v&agrave;o cảnh &ldquo;tiền mất, tật mang&rdquo;. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&oacute; khăn đối với Qu&yacute; C&ocirc;.</p>
<p>Cung tiểu vận c&oacute; Ph&aacute; qu&acirc;n, Hỷ thần, Mộc dục, Th&aacute;i Tuế, cuộc sống c&oacute; cả niềm vui lẫn nỗi buồn, nhưng mọi việc đều đến đi bất chợt. C&agrave;ng khởi nhiều ham muốn c&agrave;ng bị hao tổn từ tiền bạc đến uy t&iacute;n bản th&acirc;n. Qu&yacute; C&ocirc; c&oacute; thể bị mang tai tiếng thị phi v&igrave; bạn b&egrave; dẫn đến tranh chấp, đ&ocirc;i co. N&ecirc;n cẩn thận trong lời n&oacute;i v&agrave; cung c&aacute;ch đối xử với bạn b&egrave;.</p>
<p>Với Tam hợp: M&atilde; ngộ Khốc, Kh&aacute;ch, trong kh&oacute; khăn Qu&yacute; C&ocirc; cũng gặp may mắn, c&oacute; người gi&uacute;p gỡ rối: Nếu c&oacute; cơ hội đi xa để l&agrave;m việc sẽ c&oacute; lợi hơn.</p>
<p>Hội chiếu c&oacute; M&atilde;, Lưu Thi&ecirc;n M&atilde;, tr&ugrave;ng cung, ngộ Tuần, Triệt, ắt sẽ c&oacute; biến động mạnh về gia đ&igrave;nh, t&igrave;nh cảm, lẫn c&ocirc;ng việc. Cuộc sống c&oacute; thể gặp nhiều điều bất như &yacute; v&agrave; bản th&acirc;n c&oacute; thể gặp bệnh nạn. Đ&acirc;y l&agrave; l&uacute;c n&ecirc;n l&agrave;m l&agrave;nh, l&aacute;nh dữ để chi&ecirc;u cảm phước đức, c&oacute; thể trừ tai, giải nạn.</p>
<p>Đồng nhập Hạn c&oacute; nhiều sao xấu như Tang m&ocirc;n, Quan phủ, Đ&agrave; la, K&igrave;nh...kh&oacute; tr&aacute;nh khỏi tranh chấp đ&ocirc;i co, sinh rối rắm, buồn phiền. Mưu sự cũng c&oacute; nhiều trở ngại d&ugrave; cuối c&ugrave;ng cũng vượt qua nhưng phải hao tổn t&agrave;i lực kh&ocirc;ng &iacute;t, nhưng c&oacute; Tuần, ảnh hưởng H&agrave;nh hoạt của c&aacute;c sao đ&atilde; giảm nhẹ kể cả tốt lẫn xấu, n&ecirc;n c&ocirc;ng việc l&agrave;m ăn tương đối b&igrave;nh thường, mọi việc kh&ocirc;ng đến nỗi g&acirc;y phức tạp trong cuộc sống.</p>
<p>Cung Ph&uacute;c Đức, c&oacute; đủ Tam Đức, nếu Qu&yacute; c&ocirc; lu&ocirc;n giữ t&acirc;m l&agrave;nh, &yacute; thiện v&agrave; l&agrave;m th&ecirc;m việc gi&uacute;p người th&igrave; phước sẽ sanh, Họa sẽ l&ugrave;i, cuộc sống gặp nhiều tốt đẹp hơn.</p>
<p>Cung Mệnh c&oacute; Điếu kh&aacute;ch, Thi&ecirc;n cẩu, c&ocirc;ng việc kh&ocirc;ng được như &yacute;, cẩn thận giữ g&igrave;n tiền bạc, ph&ograve;ng tai nạn. Đi xa cầu danh lợi th&igrave; sẽ kh&aacute; hơn.</p>
<p>Cung T&agrave;i Bạch, Với Đại Tiểu Hao hội chiếu, tiền bạc c&oacute; phần kh&oacute; khăn. D&ugrave; c&oacute; lộc tồn, H&oacute;a lộc nhưng bị Tuần, Kh&ocirc;ng h&oacute;a giải, tiền bạc ra v&agrave;o kh&ocirc;ng l&agrave;m chủ được. Cẩn thận kẻo bị lường gạt, trộm cắp.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, từ Sao Hạn đến Tử vi, năm nay tương đối kh&oacute; khăn đối với Qu&yacute; C&ocirc;. Cố gắng thủ thường an phận v&agrave; lu&ocirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện, mọi việc sẽ nhẹ qua. Tất cả đều nhờ ở phước đức trong cuộc sống hiện tại của Qu&yacute; C&ocirc;. Đừng qu&aacute; tin v&agrave;o khả năng xoay xở của bản th&acirc;n m&agrave; trở n&ecirc;n vọng động, sẽ phải g&aacute;nh lấy hậu quả xấu kh&oacute; lường v&igrave; đang gặp Tam Tai.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay, cuộc sống c&oacute; nhiều biến động, t&igrave;nh cảm cũng chịu những lo buồn v&agrave; x&aacute;o trộn.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, n&ecirc;n giữ g&igrave;n lời n&oacute;i v&agrave; d&egrave; dặt trong cung c&aacute;ch cư xử, đừng để những chuyện kh&oacute; khăn về t&agrave;i ch&iacute;nh, danh lộc trong c&ocirc;ng việc l&agrave;m ăn m&agrave; g&acirc;y th&ecirc;m x&iacute;ch m&iacute;ch trong gia đ&igrave;nh, đặc biệt, đừng n&ecirc;n sinh con năm nay.</p>
<p>Mộc dục nhập Hạn, cần phải kiềm chế l&ograve;ng ham muốn, kh&ocirc;ng n&ecirc;n &ldquo;Đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ&rdquo;, c&oacute; thể dẫn đến bị tai tiếng, tranh chấp, cuộc sống c&agrave;ng sinh th&ecirc;m kẻ th&ugrave;, bất lợi cho c&ocirc;ng danh, sự nghiệp. Qu&yacute; C&ocirc; c&oacute; Thi&ecirc;n kh&ocirc;ng thủ mạng, rất dễ bị mất m&aacute;t, lừa gạt hoặc hoang ph&iacute; ti&ecirc;u x&agrave;i. Năm nay đừng n&ecirc;n h&ugrave;n hạp, hụi h&egrave; hoặc mượn vay v&igrave; đ&acirc;y l&agrave; nguồn gốc của tranh chấp, tai tiếng, mất h&ograve;a kh&iacute;.</p>
<p>Trong những kh&oacute; khăn của cuộc sống vẫn c&oacute; những niềm vui. Với Kh&ocirc;i, Việt, Hỷ thần hội chiếu, c&oacute; những tin vui về con c&aacute;i, nhiều dịp hội h&egrave;, cưới hỏi của bạn b&egrave;, th&acirc;n tộc. Gia đ&igrave;nh cũng được thỏa m&atilde;n về nh&agrave; cửa, đất đai, được thừa hưởng hay dời chỗ ở tốt đẹp hơn.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, năm nay c&oacute; thể gặp &ldquo;người trong mộng&rdquo;, nhưng n&ecirc;n cẩn thận, t&igrave;m hiểu cặn kẽ trước khi kết h&ocirc;n. Nếu được người lớn giới thiệu, cuộc sống vợ chồng sẽ bền l&acirc;u hơn. H&ocirc;n sự năm nay kh&ocirc;ng c&oacute; g&igrave; ki&ecirc;ng kỵ.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi Đinh Sửu (Đồng tuổi), Mậu Dần (22 tuổi), Ất Hợi (25 tuổi); khắc kỵ với tuổi B&iacute;nh T&yacute; (24 tuổi), Gi&aacute;p Tuất (26 tuổi), Canh Ngọ (30 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y chắn, th&aacute;ng chẵn sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Năm nay, Can Chi trung b&igrave;nh nhưng Ni&ecirc;n vận thuộc Hỏa, đối với Qu&yacute; C&ocirc; dễ sinh c&aacute;c bệnh nhức đầu, ch&oacute;ng mặt, kh&iacute; huyết rối loạn nhưng kh&ocirc;ng trầm trọng. Đặc biệt, Mệnh c&oacute; Ph&uacute;c Đức, Thi&ecirc;n Đức, n&ecirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện th&igrave; c&oacute; bệnh cũng nhẹ qua, nạn tai cũng được h&oacute;a giải.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Đinh Sửu mạng Thủy Cung Ly</em></p>
<p align="center"><em>Can Đinh nghịch số, phải đi xa nh&agrave;</em></p>
<p align="center"><em>Cho d&ugrave; c&aacute;ch trở Mẹ Cha</em></p>
<p align="center"><em>Tấm l&ograve;ng hiếu thuận vẫn l&agrave; con ngoan</em></p>
<p align="center"><em>Tuổi trẻ vất vả gian nan</em></p>
<p align="center"><em>B&ocirc;n ba đ&acirc;y đ&oacute; vẫn ho&agrave;n tay kh&ocirc;ng</em></p>
<p align="center"><em>Thuận sanh cuộc sống tươi hồng</em></p>
<p align="center"><em>Tha phương lập nghiệp, vợ chồng được n&ecirc;n</em></p>
<p align="center"><em>Hậu vận danh lộc tăng th&ecirc;m</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, vươn l&ecirc;n sang gi&agrave;u</em></p>
<p align="center"><em>Kỷ Hợi kh&ocirc;ng được tươi m&agrave;u</em></p>
<p align="center"><em>Thủ thường an phận, ốm đau nhẹ phần.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc bận rộn, nhiều kh&oacute; khăn. Mưu sự Tiền Hung, hậu Kiết. Ph&ograve;ng tốn hao, mất của. Th&aacute;ng 3: May mắn, c&oacute; người gi&uacute;p vượt qua trở ngại.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Tranh chấp bất lợi. Cẩn thận trong c&ocirc;ng việc c&oacute; thể bị li&ecirc;n can đến ph&aacute;p luật. Gia đạo bất an. Th&aacute;ng 6: T&igrave;nh trạng chuyển biến tốt hơn. T&agrave;i lộc kh&aacute;.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Gia đ&igrave;nh t&igrave;nh cảm bất h&ograve;a. Sức khỏe thất thường, c&ocirc;ng việc thuận lợi, t&agrave;i lộc tăng. Th&aacute;ng 9: Đi xa c&oacute; lợi v&agrave; l&agrave;nh. Việc kh&oacute; c&oacute; người gi&uacute;p.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều việc rối rắm. Ph&ograve;ng bệnh nạn. Quan hệ bất lợi dễ sinh bất ho&agrave;, hao tốn. Th&aacute;ng 12: C&oacute; đổi thay, chỗ ở, chỗ l&agrave;m hay đi xa, thuận lợi hơn. Gia đ&igrave;nh an vui.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 19 &Acirc;m lịch d&ugrave;ng 5 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>