<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<h1 class="pane-title">TỬ VI TUỔI ĐINH SỬU 2019 - NAM MẠNG 1997</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>ĐINH SỬU</strong></p>
<p align="center"><strong>23 TUỔI &ndash; &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 7-1 -1997 đến 27-1-1998</p>
<p align="center">Tướng tinh: Con Tr&ugrave;n - Con d&ograve;ng Hắc Đế, c&ocirc; quạnh</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Giang hạ Thủy (Nước cuối s&ocirc;ng)</p>
<p><strong>SAO</strong>&nbsp;: Th&aacute;i Dương: May mắn, danh lộc tốt</p>
<p><strong>HẠN</strong>&nbsp;: To&aacute;n Tận: Trở ngại, va vấp</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: X&agrave; ẫm Tĩn (Rắn bị nhốt) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Đinh gặp Kỷ: Sinh xuất, hao tốn</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Sửu gặp Hợi: Tam tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp m&agrave;u: Đen, trắng: Kỵ: Đỏ, v&agrave;ng.</p>
<p><strong><a href="#l">XEM TỬ VI 2019</a>&nbsp;TỔNG QU&Aacute;T</strong>:</p>
<p>Qu&yacute; Anh tuổi Đinh Sửu, c&oacute; Thi&ecirc;n Can mang chữ Đinh với c&aacute;c sao Th&aacute;i &Acirc;m, Thi&ecirc;n Đồng, Thi&ecirc;n Cơ, Cự M&ocirc;n v&agrave; Tứ Ho&aacute; l&agrave; người năng động, th&iacute;ch hợp c&aacute;c c&ocirc;ng việc c&oacute; t&iacute;nh chất lưu động, thuận lợi trong m&ocirc;i trường c&oacute; nhiều người nữ.&emsp;</p>
<p>Đa phần, Qu&yacute; Anh l&agrave; người tốt số, được Long Thần chiếu mạng, nếu c&oacute; mẹ hay chị l&agrave;m ăn lớn, sẽ l&agrave; chỗ dựa tốt cho Qu&yacute; Anh trong việc x&acirc;y dựng sự nghiệp.</p>
<p>Nếu sanh thuận v&agrave;o hai M&ugrave;a Thu, Đ&ocirc;ng c&ocirc;ng danh sự nghiệp gặp nhiều cơ may, gặt h&aacute;i nhiều th&agrave;nh quả. Nghịch sanh lỗi so, số cũng kh&oacute; tr&aacute;nh khỏi thăng trầm, ba ch&igrave;m bảy nổi, lập nghiệp xứ xa v&agrave; nhất l&agrave; đường t&igrave;nh c&oacute; nhiều rối rắm.</p>
<p>Với bản t&iacute;nh năng động, ho&agrave;n cảnh n&agrave;o cũng cố tạo cho m&igrave;nh một chỗ đứng vững chắc v&agrave; c&oacute; thể hy sinh tiểu tiết để đạt mục đ&iacute;ch, đ&ocirc;i l&uacute;c l&agrave;m tổn hại phần &acirc;m đức, c&ograve;n c&oacute; thể bị t&ugrave; tội.</p>
<p>Tiền vận c&oacute; nhiều kh&oacute; khăn, chao đảo. Đừng khởi nhiều ham muốn để lo việc học, việc l&agrave;m, tạo những bước căn bản... đường c&ocirc;ng danh sẽ c&oacute; nhiều hứa hẹn. Đặc biệt, đừng n&ecirc;n vướng v&agrave;o t&igrave;nh cảm lứa đ&ocirc;i, lập gia đ&igrave;nh sớm c&oacute; nhiều bất lợi v&agrave; kh&ocirc;ng bền.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp sao Th&aacute;i Dương chiếu mạng, tinh thần s&aacute;ng suốt mưu sự dễ th&agrave;nh, gặp nhiều may mắn. Sao Th&aacute;i Dương thuộc h&agrave;nh Hoả cực mạnh, đối với Qu&yacute; Anh mạng Thuỷ, kh&oacute; tr&aacute;nh khỏi nhiều chuyện chống tr&aacute;i, kh&oacute; khăn, th&agrave;nh quả tạo được cũng kh&oacute; bảo to&agrave;n.</p>
<p>Hạn gặp To&aacute;n Tận, dễ bị tai nạn, rủi xui, bệnh hoạn bất ngờ. N&ecirc;n tr&aacute;nh c&aacute;c tr&ograve; chơi c&oacute; t&iacute;nh mạo hiểm, mạnh bạo, khi l&aacute;i xe phải hết sức cẩn thận.</p>
<p>Vận ni&ecirc;n X&agrave; &acirc;m Tĩn bất lợi cho những việc l&agrave;m c&oacute;&nbsp;<em>t&iacute;nh triển</em>&nbsp;khai hay sự tung hứng t&ugrave;y tiện. Với Vận ni&ecirc;n n&agrave;y chỉ n&ecirc;n an phận với c&ocirc;ng việc cũ, nếu v&ugrave;ng vẫy chỉ g&aacute;nh lấy thiệt hại.</p>
<p>Về Tứ Trụ, Với Thi&ecirc;n hư, Địa tổn, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng được như &yacute;, kh&ocirc;ng n&ecirc;n x&ocirc;ng x&aacute;o nhiều chỉ g&aacute;nh th&ecirc;m thiệt hại. Gia đ&igrave;nh, t&igrave;nh cảm cũng như sức khoẻ c&oacute; nhiều bất an. Mặc d&ugrave; Qu&yacute; Anh được sao chiếu mạng kh&aacute; tốt, kh&oacute; khăn cũng c&oacute; người gi&uacute;p đỡ, nhưng năm nay Vận Thế, Vận Ni&ecirc;n đều k&eacute;m khuyết bản th&acirc;n cần phải cố gắng giữ g&igrave;n, mới c&oacute; thể tạo được cuộc sống b&igrave;nh y&ecirc;n. Hơn nữa đ&acirc;y l&agrave; năm Tam Tai c&oacute; thể xẩy ra nhiều chuyện kh&ocirc;ng l&agrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh, mạng Thủy, gặp năm Thổ, c&oacute; nhiều bất lợi, mọi ước muốn hay mọi toan t&iacute;nh kh&oacute; th&agrave;nh hiện thực. Vận Thế, Vận Ni&ecirc;n, Ngũ H&agrave;nh đều bất lợi, Qu&yacute; Anh chỉ n&ecirc;n l&agrave;m c&aacute;c việc trong tầm tay v&agrave; cố gắng giữ g&igrave;n sức khoẻ, ph&ograve;ng bệnh nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; xấu của Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Tuyệt Địa, bất lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; thể chiểu cảm c&aacute;c sự chẳng l&agrave;nh do sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (từ 14 đến 23 tuổi) thời gian nu&ocirc;i nhiều mộng ước, nhưng chưa thực hiện được, cần quan t&acirc;m giữ g&igrave;n sức khoẻ. Tiểu Hạn năm nay đang chịu ảnh hưởng kh&ocirc;ng tốt của Đại Hạn, n&ecirc;n cố gắng c&ocirc;ng việc đang c&oacute; v&agrave; ăn ở hợp đạo đức, cuộc sống vẫn c&oacute; phần tăng tiến.</p>
<p>Hội chiếu cố Quả t&uacute; ngộ Phục binh, thường xảy ra c&aacute;c chuyện gi&egrave;m pha, n&oacute;i xấu, cố &yacute; l&agrave;m giảm uy t&iacute;n của Qu&yacute; Anh. Ngo&agrave;i ra, c&ograve;n c&oacute; Tử tọa thủ cũng g&acirc;y nhiều bất lợi cho c&ocirc;ng việc. Trong l&ograve;ng thường sinh buồn bực, thất vọng hay ốm đau, ngăn trở c&ocirc;ng việc đang tr&ocirc;i chảy. Tuy nhi&ecirc;n, b&ecirc;n cạnh những điều hư xấu, cũng c&oacute; nhiều Ph&uacute;c tinh, đặc biệt với Tứ linh: Long, Hổ, Phượng, C&aacute;i, yểm trở đắc lực cho c&ocirc;ng danh, địa vị v&agrave; cũng g&oacute;p phần ngăn chặn, h&oacute;a giải kh&oacute; khăn, bất trắc. Tuy vậy, bản th&acirc;n cần giữ g&igrave;n. Đừng v&igrave; danh vọng đang l&ecirc;n m&agrave; coi thường đồng song đồng sự hay t&igrave;m c&aacute;ch tranh danh đoạt lợi, lấn &aacute;p người.</p>
<p>Cung Mệnh c&oacute; Điều kh&aacute;ch, Thi&ecirc;n cẩu, B&aacute;t tọa, dễ sinh hung họa kh&oacute; lường, nếu h&agrave;nh xử kh&ocirc;ng hợp đạo đức. Ngo&agrave;i ra, tiền của cũng bị ti&ecirc;u hao bất ngờ, sinh l&ograve;ng phiền muộn, cản trở c&ocirc;ng việc l&agrave;m ăn. Đi xa cầu danh lợi c&oacute; nhiều cơ hội tốt.</p>
<p>Cung T&agrave;i Bạch c&oacute; Thi&ecirc;n phủ, lộc ngộ lộc, t&agrave;i lộc dồi d&agrave;o, lợi tức đến nhanh nhưng cũng bị Phục, Ph&aacute;, Hư hội nhập, kh&oacute; tr&aacute;nh khỏi tốn hao ngo&agrave;i dự liệu.</p>
<p>N&oacute;i chung, năm nay, l&agrave;m lớn dễ bị ti&ecirc;u hao lớn, n&ecirc;n &ldquo;an phận thủ thường&rdquo; cuộc sống &iacute;t bị s&oacute;ng gi&oacute;. Tuy c&oacute; những cơ may nhưng Hạn xấu, bị chống ph&aacute; ngăn trở, kh&ocirc;ng hao đường n&agrave;y cũng tốn đường kh&aacute;c, lợi nhuận kh&oacute; bảo to&agrave;n. Một năm ở mực trung b&igrave;nh đối với Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Xem&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay cho thấy, t&igrave;nh cảm cũng c&oacute; nhiều biến động. Với nội Phục ngoại Tướng c&ugrave;ng Kinh, Đ&agrave;, M&atilde; hội, gia đ&igrave;nh c&oacute; nhiều đổi thay bất ổn. Nếu đ&atilde; c&oacute; vợ, Qu&yacute; Anh n&ecirc;n c&oacute; th&aacute;i độ h&ograve;a dịu để giảm bớt t&igrave;nh trạng khắc khẩu, đừng để &ldquo;chuyện b&eacute; x&eacute; ra to&rdquo; g&acirc;y th&ecirc;m bất h&ograve;a.</p>
<p>Với Thai, Quả nhập Hạn, gia đ&igrave;nh c&oacute; những bất lợi về con c&aacute;i, hoặc ch&iacute;nh Qu&yacute; Anh thường vắng nh&agrave;, đi xa. Với M&atilde;, Hỷ đồng cung, cũng c&oacute; những niềm vui khi t&agrave;i lộc vượng tăng, gia đ&igrave;nh c&oacute; những cuộc vui chơi thoải m&aacute;i, c&aacute;c con c&oacute; những th&agrave;nh tựu về học tập. Quan hệ với b&agrave; con, bằng hữu, dễ sinh nhiều chuyện tr&aacute;i &yacute;, tranh chấp, g&acirc;y gỗ tạo th&ecirc;m rối rắm trong cuộc sống v&agrave; v&ocirc; t&igrave;nh tạo th&ecirc;m kẻ th&ugrave;. Đ&acirc;y l&agrave; một trong những trở ngại ch&iacute;nh đối với Qu&yacute; Anh trong c&ocirc;ng việc l&agrave;m ăn về mặt giao tế.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay c&ocirc;ng việc l&agrave;m ăn gặp nhiều rối rắm, t&igrave;nh cảm cũng kh&ocirc;ng c&oacute; g&igrave; đặc biệt. Hơn nữa, đ&acirc;y l&agrave; năm Tam Tai, cuộc sống c&oacute; nhiều bất an việc lập gia đ&igrave;nh cũng kh&ocirc;ng được tốt. Nhưng nếu cưỡng cầu, vẫn c&oacute; thể thực hiện v&igrave; kh&ocirc;ng gặp Hung Ni&ecirc;n.</p>
<p>Qu&yacute; Anh hạp với người tuổi T&acirc;n Tỵ (19 tuổi), Mậu Dần (22 tuổi); Khắc kỵ với tuổi Nh&acirc;m Ngọ (18 tuổi), B&iacute;nh T&yacute; (24 tuổi), Gi&aacute;p Tuất (26 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh, n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Năm nay Vận Thế, Vận Ni&ecirc;n kh&ocirc;ng tốt, sức khoẻ thất thường. Đ&acirc;y cũng l&agrave; năm Tam Tai, n&ecirc;n cần cẩn thận ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an.</p>
<p align="center"><em>Đinh Sửu phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Tương khắc tuổi mạng, kh&oacute; tranh nhiều bề</em></p>
<p align="center"><em>Thiếu thời, cuộc sống nhi&ecirc;u kh&ecirc;</em></p>
<p align="center"><em>Nay đ&acirc;y mai đ&oacute;, đi về rối ren</em></p>
<p align="center"><em>Vận thời nay đỏ mai đen</em></p>
<p align="center"><em>Kh&ocirc;n ngoan, toan t&iacute;nh bon chen danh t&agrave;i</em></p>
<p align="center"><em>Trung ni&ecirc;n thời vận Th&aacute;i lai</em></p>
<p align="center"><em>C&ocirc;ng danh sự nghiệp cả hai đều th&agrave;nh</em></p>
<p align="center"><em>Duy&ecirc;n t&igrave;nh rắc rối, chong chanh</em></p>
<p align="center"><em>Tu t&acirc;m dưỡng t&aacute;nh, y&ecirc;n l&agrave;nh về sau</em></p>
<p align="center"><em>Kỷ Hợi vận thế nhạt m&agrave;u</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, qua mau tai n&agrave;n.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: Mưu sự toại l&ograve;ng, tuy bước đầu c&oacute; kh&oacute; khăn, trắc trở. Danh t&agrave;i tăng tiến. Thi cử c&oacute; lợi. Ph&ograve;ng tai nạn. Th&aacute;ng 3: T&igrave;nh cảm tốt đẹp. Uy t&iacute;n gia tăng, được người khen tặng, t&iacute;n nhiệm.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Tiền bạc hao tốn. C&oacute; ốm đau hay c&ocirc;ng việc tr&igrave; trệ. Ph&ograve;ng tai nạn ở đầu, mặt. Th&aacute;ng 5 v&agrave; 6: C&oacute; tin buồn của th&acirc;n tộc. Đừng để bị cuốn v&agrave;o c&aacute;c cuộc vui chơi, hậu quả tai hại kh&oacute; lường.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Lợi &iacute;ch, tăng tiến nhiều mặt. Nhiều may mắn, hung tai hiểm họa kh&oacute; phạm. Th&aacute;ng 8: C&ocirc;ng việc, học h&agrave;nh c&oacute; chướng ngại. Tinh thần sức khỏe suy giảm. Th&aacute;ng 9: C&oacute; t&agrave;i lộc bất ngờ. Nhiều cơ hội tốt để tiến thăng. C&oacute; người cạnh tranh, d&egrave;m pha.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Ph&ograve;ng hung họa bất ngờ. Tiền bạc hao t&aacute;n hay bị lừa gạt. Giấy tờ, hồ sơ bất lợi. Th&aacute;ng 11: Ham vui c&oacute; thể g&acirc;y tai họa. Trong kh&oacute; khăn được người gi&uacute;p đỡ. Th&aacute;ng 12: Mưu sự trước hanh th&ocirc;ng, sau bế tắc. Tiền bạc hao hụt. C&ocirc;ng việc trở ngại. Đổi thay chổ ở, chỗ l&agrave;m... được may mắn.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 27 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div></body>
</html>