<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ M&Atilde;O 2019 - NAM MẠNG 1999</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ MẸO</strong></p>
<p align="center"><strong>21 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 31-2-1999 đến 16-2-2000</p>
<p align="center">Tướng tinh: Con R&ograve;ng. Con d&ograve;ng Huỳnh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG</strong>&nbsp;: Th&agrave;nh đầu Thổ (Đất tr&ecirc;n th&agrave;nh)</p>
<p><strong>SAO</strong>&nbsp;: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN</strong>&nbsp;: Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thố lọng Nguyệt (Thỏ giỡn trăng)</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: Đỏ, v&agrave;ng; Kỵ: Đen, xanh.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a></strong>:</p>
<p>Qu&yacute; Anh tuổi Kỷ Mẹo, Thi&ecirc;n Can mang chữ Kỹ c&oacute; c&aacute;c Sao Vũ Kh&uacute;c, Văn Kh&uacute;c, Tham Lang, Thi&ecirc;n Lương v&agrave; Tứ Ho&aacute; l&agrave; người c&oacute; tham vọng nhưng lu&ocirc;n đặt tr&ecirc;n nền tảng đạo l&yacute; v&agrave; c&oacute; nếp sống thiện lương, đạo đức. Với Sao Vũ Kh&uacute;c l&agrave; một t&agrave;i tinh nhưng cũng l&agrave; C&ocirc; độc tinh, th&iacute;ch l&agrave;m việc một m&igrave;nh v&agrave; được ph&acirc;n định tr&aacute;ch nhiệm, quyền lợi một c&aacute;ch r&otilde; r&agrave;ng.</p>
<p>T&aacute;nh t&igrave;nh hiền lương, vui vẻ, c&oacute; l&ograve;ng tốt với bạn b&egrave; v&agrave; cũng sẵn s&agrave;ng gi&uacute;p đỡ kẻ kh&oacute; khăn. C&oacute; t&agrave;i, c&oacute; tr&iacute; nhưng th&iacute;ch cuộc sống an nh&agrave;n, vui chơi, kh&ocirc;ng cố gắng v&agrave; kh&ocirc;ng bon chen trong v&ograve;ng danh lợi. Nhưng với l&ograve;ng tự trọng, c&ocirc;ng việc đ&atilde; nhận đều cố gắng ho&agrave;n th&agrave;nh một c&aacute;ch chu đ&aacute;o.</p>
<p>Mặc d&ugrave; cũng phải nổi tr&ocirc;i theo thế cuộc, nhưng ho&agrave;n cảnh n&agrave;o cũng được sung sướng hơn người. C&oacute; thể n&oacute;i, Qu&yacute; Anh được sinh ra dưới những v&igrave; sao s&aacute;ng, kh&ocirc;ng l&uacute;c n&agrave;o l&acirc;m cảnh khốn c&ugrave;ng, gia đ&igrave;nh cũng &iacute;t bị dao động, cuộc sống thường gặp may mắn.</p>
<p><strong>SỰ NGHIỆP</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp Sao Thủy Diệu chiếu mạng t&igrave;nh cảm buồn phiền, nhiều điều tr&aacute;i &yacute; nhưng đi xa th&igrave; c&oacute; lợi, Sao Thủy Diệu thuộc h&agrave;nh Thủy, đối với mạng Thổ Qu&yacute; Anh, nỗi buồn c&agrave;ng th&ecirc;m s&acirc;u đậm, ảnh hưởng xấu đến việc học, việc l&agrave;m.</p>
<p>Với Hạn Ngũ mộ, tiền bạc ti&ecirc;u hao, của cải, xe cộ mất m&aacute;t.</p>
<p>Vận ni&ecirc;n Thố lộng Nguyệt, l&agrave; một năm chơi nhiều hơn học, hơn l&agrave;m. Tuy c&oacute; lợi về mặt tinh thần nhưng kh&ocirc;ng ph&ugrave; hợp với tuổi trẻ. Cần nỗ lực để x&acirc;y dựng tương lai.</p>
<p>Về Tứ trụ, với Thi&ecirc;n thuận, Địa lợi, c&ocirc;ng việc, học h&agrave;nh c&oacute; nhiều điều kiện tốt để th&agrave;nh c&ocirc;ng, nếu c&oacute; kh&oacute; khăn, bản th&acirc;n cần cố gắng để vượt qua, nhất l&agrave; mặt t&igrave;nh cảm, cuộc sống vật chất, ho&agrave;n to&agrave;n đầy đủ.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ h&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh mạng Thổ, gặp năm Thổ c&oacute; phần lợi, nhưng v&igrave; Thổ vận bất cập, cũng chỉ c&oacute; lợi nhỏ v&agrave; bản th&acirc;n cần quan t&acirc;m giữ g&igrave;n sức khoẻ ph&ograve;ng tai nạn.</p>
<p>C&oacute; thể n&oacute;i, năm nay, Thời thế thuận lợi trong c&ocirc;ng việc cũng như học h&agrave;nh, nhưng t&igrave;nh cảm c&oacute; phần bất an. N&ecirc;n quan t&acirc;m nhiều hơn đến việc học, việc l&agrave;m, sẽ c&oacute; kết quả tốt. Một năm tr&ecirc;n trung b&igrave;nh đối với Qu&yacute; Anh.</p>
<p>X&eacute;t về mặt Tử vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chặn, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 14 đến 23 tuổi), l&agrave; thời kỳ ki&ecirc;n nhẫn để cố gắng vượt qua kh&oacute; khăn tạo lập cơ sở cho cuộc đời.</p>
<p>Cung Hạn c&oacute; Thanh Long tọa thủ, c&oacute; lợi cho việc học h&agrave;nh, việc l&agrave;m, giải trừ chướng ngại nhỏ. Đồng cung c&ograve;n c&oacute; Bệnh, Tang m&ocirc;n, K&igrave;nh dương... ngoại duy&ecirc;n c&oacute; nhiều điều kh&ocirc;ng thuận bản th&acirc;n c&oacute; chuyện buồn phiền hay bệnh hoạn l&agrave;m cản trở bước tiến.</p>
<p>Hội chiếu c&oacute; Tam hợp: Long, Hổ, C&aacute;i b&ecirc;n cạnh Qu&yacute; Anh, c&oacute; người gi&uacute;p đỡ, nếu đi học c&oacute; điều kiện tốt để th&agrave;nh c&ocirc;ng, nếu đi l&agrave;m c&oacute; nơi thuận lợi để l&agrave;m việc, tạo được lộc t&agrave;i tương đối tốt.</p>
<p>Hạn c&oacute; Thiền hư, Điếu kh&aacute;ch, K&igrave;nh dương, Ph&aacute; to&aacute;i l&agrave; những Hư Ph&aacute; tinh, cản trở con đường tiến th&acirc;n, dễ bị l&ocirc;i k&eacute;o v&agrave;o c&aacute;c cuộc vui chơi bại hoại. Nếu v&igrave; tham vọng, buồn phiền m&agrave; t&igrave;m lối tho&aacute;t bằng con đường n&agrave;y, sẽ kh&ocirc;ng giải quyết được phiền muộn c&ograve;n rước họa v&agrave;o th&acirc;n, c&oacute; thể l&acirc;m v&ograve;ng t&ugrave; tội.</p>
<p>Cung Mệnh c&oacute; Bạch hổ, Đại s&aacute;t, dễ gặp chuyện xấu kh&oacute; lường, việc học, việc l&agrave;m kh&ocirc;ng thuận, bản th&acirc;n dễ bị bệnh nạn.</p>
<p>Lưu Hạn c&oacute; H&oacute;a khoa, Thi&ecirc;n Đức, l&agrave; những Ph&uacute;c tinh c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh. Nhưng c&oacute; hiệu quả hay kh&ocirc;ng c&ograve;n t&ugrave;y v&agrave;o t&acirc;m &yacute; của Qu&yacute; Anh. Nếu Qu&yacute; Anh cố gắng vươn l&ecirc;n, l&aacute;nh xa con đường đen tối th&igrave; sẽ c&oacute; cơ hội, điều kiện để thực hiện. Nếu bản th&acirc;n, kh&ocirc;ng muốn cứu, c&aacute;c Ph&uacute;c tinh nảy cũng phải b&oacute; tay.</p>
<p>Nh&igrave;n chung, năm nay ho&agrave;n cảnh sống v&agrave; l&agrave;m việc kh&aacute; tốt, nhưng bản th&acirc;n cần phải cố gắng, đừng để t&igrave;nh cảm chi phối g&acirc;y trở ngại cho việc x&acirc;y dựng tương lai. Đặc biệt, Cung Mệnh c&oacute; nhiều sao xấu, phải cẩn thận đề ph&ograve;ng tai nạn v&agrave; đừng tham gia c&aacute;c việc ngo&agrave;i v&ograve;ng ph&aacute;p luật. Một năm tốt hay xấu c&ograve;n tuỳ ở Qu&yacute; Anh.</p>
<p><strong>T&Igrave;NH CẢM</strong>:</p>
<p>Năm nay, Sao Thuỳ Diệu chiếu mạng, cuộc sống t&igrave;nh cảm kh&ocirc;ng mấy tốt đẹp.</p>
<p>Nếu đang sống trong gia đ&igrave;nh, Qu&yacute; Anh v&agrave; người th&acirc;n cũng c&oacute; một v&agrave;i x&iacute;ch m&iacute;ch, tranh c&atilde;i. Tuy nhi&ecirc;n Qu&yacute; Anh lu&ocirc;n lu&ocirc;n &ldquo;dĩ h&ograve;a vi qu&yacute;&rdquo; n&ecirc;n mọi chuyện sẽ qua v&agrave; c&ograve;n được Cha Mẹ, Anh Chị gi&uacute;p đỡ rất nhiều từ tinh thần đến vật chất để theo đuổi việc học h&agrave;nh.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh ri&ecirc;ng hay tho&aacute;t khỏi ảnh hưởng của gia đ&igrave;nh, vẫn c&oacute; người gi&uacute;p đỡ, tạo c&ocirc;ng việc để vừa học vừa l&agrave;m. Tuy c&ograve;n qu&aacute; sớm để lập gia đ&igrave;nh, nhưng nếu đ&atilde; c&oacute;, Qu&yacute; Anh cần nỗ lực nhiều hơn v&agrave; năm nay c&oacute; thể c&oacute; đứa con đầu l&ograve;ng. Qu&yacute; Anh cũng c&oacute; lợi về mặt nh&agrave; cửa. Nếu chưa mua nh&agrave; th&igrave; cũng thu&ecirc; mướn chỗ tốt đẹp hơn.</p>
<p>Đối với Qu&yacute; Anh độc th&acirc;n, năm nay t&igrave;nh cảm hưng vượng, sẽ c&oacute; li&ecirc;n hệ t&igrave;nh cảm mật thiết, tuy vậy đừng n&ecirc;n lập gia đ&igrave;nh sớm. Quan hệ bạn b&egrave; cũng c&oacute; nhiều niềm vui nhưng n&ecirc;n cẩn thận, c&oacute; thể gặp rắc rối với Cảnh s&aacute;t, T&ograve;a &aacute;n.</p>
<p>Qu&yacute; Anh hạp với người tuổi Hợi, Mẹo, M&ugrave;i v&agrave; khắc kỵ với người tuổi Dần, Ngọ, Dậu.</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ chẵn ng&agrave;y chẵn, th&aacute;ng chẵn sẽ được thuận lợi hơn</p>
<p><strong>SỨC KHOẺ</strong>:</p>
<p>Xem&nbsp;<a href="#">&acirc;m lịch</a>&nbsp;năm nay Can Chi tương đối tốt, &iacute;t bị ốm đau, nhưng mệnh c&oacute; Bạch Hổ, Đại S&aacute;t, c&oacute; thể gặp chuyện xấu kh&oacute; lường. N&ecirc;n cẩn thận đề ph&ograve;ng tai nạn, nhất l&agrave; tai nạn đi đường.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Kỷ Mẹo phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Hiền lương, trung hậu, c&ocirc;ng danh hơn người</em></p>
<p align="center"><em>Ngoại giao, kh&eacute;o n&oacute;i, kh&eacute;o cười</em></p>
<p align="center"><em>Đi đ&acirc;u cũng được, nhiều người mến thương</em></p>
<p align="center"><em>C&ocirc;ng danh, sự nghiệp thất thường</em></p>
<p align="center"><em>Tự tin t&agrave;i tr&iacute;, nhiều đường trở xoay</em></p>
<p align="center"><em>Việc l&agrave;m thường được gặp may</em></p>
<p align="center"><em>C&ocirc;ng sức tốn &iacute;t, lộc đầy lợi tăng</em></p>
<p align="center"><em>Hậu vận sự nghiệp tiến thăng</em></p>
<p align="center"><em>Gia đ&igrave;nh hưng vượng, đời hằng an vui</em></p>
<p align="center"><em>Kỷ Hợi c&oacute; cả h&ecirc;n xui</em></p>
<p align="center"><em>Tạo th&ecirc;m phước đức, đẩy l&ugrave;i nạn tai.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: T&igrave;nh cảm vui vẻ. C&oacute; nhiều niềm vui. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 2 v&agrave; 3: Việc kh&oacute; c&oacute; qu&yacute; nh&acirc;n gi&uacute;p đỡ. T&agrave;i lộc hưng vượng. Nếu đi học sẽ đỗ đạt. Đi l&agrave;m th&igrave; thăng tiến c&ocirc;ng danh.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều lo buồn. Gia đ&igrave;nh c&oacute; chuyện rối rắm. Cẩn thận trong giao tiếp. C&oacute; may mắn đi k&egrave;m với xui rủi. Th&aacute;ng 5: C&oacute; biến động trong c&ocirc;ng việc. Đi xa c&oacute; lợi. Th&aacute;ng 6: T&igrave;nh cảm vui vẻ. C&ocirc;ng việc tiến đều.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: C&ocirc;ng việc c&oacute; kết quả tốt. Danh lộc tăng tiến. Gặp nhiều may mắn. Th&aacute;ng 8: Tiền bạc tồn hao. Đề ph&ograve;ng tiểu nh&acirc;n quấy rối. Th&aacute;ng 9: Nhiều cuộc vui chơi tổn hao mọi mặt. Gia đạo rối ren. T&igrave;nh cảm ch&aacute;n nản.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: Kh&ocirc;n kh&eacute;o trong h&agrave;nh động, tế nhị trong lời n&oacute;i. Dễ bị tai tiếng, o&aacute;n tr&aacute;ch. Th&aacute;ng 11: Đề ph&ograve;ng tai nạn. Sức khỏe yếu k&eacute;m. Coi chừng bị li&ecirc;n hệ với ph&aacute;p luật. Th&aacute;ng 12: Nhiều may mắn. Toan t&iacute;nh th&agrave;nh tựu. T&agrave;i lộc kh&aacute;, t&igrave;nh cảm an vui.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 21 &Acirc;m lịch d&ugrave;ng 12 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div></body>
</html>