<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ M&Atilde;O 2019 - NỮ MẠNG 1999</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ MẸO</strong></p>
<p align="center"><strong>21 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 16 -2-1999 đến 4-2-2000</p>
<p align="center">Tướng tinh: Con Rồng. Con d&ograve;ng Huỳnh Đế, ph&uacute; qu&yacute;</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Th&agrave;nh đầu Thổ (Đất tr&ecirc;n tường)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, danh lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Ngũ Mộ: Hao t&agrave;i, mất của</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Thố lộng Nguyệt (Thỏ giỡn Trăng)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Mẹo gặp Hợi: Sinh nhập, c&oacute; lợi</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 3 giờ đến 5 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: V&agrave;ng, đỏ; Kỵ: Đen, xanh.</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; tuổi Kỷ Mẹo, c&oacute; Thi&ecirc;n Can mang chữ Kỷ với c&aacute;c sao: Tham Lang, Th&aacute;i &Acirc;m, Thi&ecirc;n Cơ, Hữu Bật&hellip; l&agrave; người c&oacute; nhiều tham vọng th&iacute;ch hợp trong m&ocirc;i trường c&oacute; t&iacute;nh chất sinh động như du lịch, văn nghệ... hơn l&agrave; ng&agrave;nh nghề chuy&ecirc;n m&ocirc;n, cố định. Đa phần Qu&yacute; C&ocirc; xuất th&acirc;n từ một gia đ&igrave;nh c&oacute; anh chị em hai d&ograve;ng, kh&ocirc;ng nương tựa v&agrave;o nhau, nhưng được người ngo&agrave;i gi&uacute;p đỡ.</p>
<p>Nếu sanh v&agrave;o m&ugrave;a Hạ, cuộc sống kh&aacute; xu&ocirc;i thuận, nhưng d&ugrave; c&oacute; hưởng được của phụ ấm, cũng kh&ocirc;ng giữ được, nhờ chồng m&agrave; c&oacute; cuộc sống an nh&agrave;n, sung sướng. Nghịch sanh lỗi số phải vất vả gian nan, t&igrave;nh duy&ecirc;n kh&ocirc;ng thuận.</p>
<p>Mỗi người tuy chịu ảnh hưởng của số phần, nhưng điều n&agrave;y kh&ocirc;ng cố định, tự m&igrave;nh c&oacute; thể chuyển đổi xấu th&agrave;nh tốt v&agrave; cũng tự m&igrave;nh l&agrave;m cho cuộc sống đang tốt trở th&agrave;nh xấu. Với tuổi đang c&ograve;n trẻ phải cố gắng học h&agrave;nh hay chọn một nghề cho đến nơi đến chốn th&igrave; tương lai s&aacute;ng sủa. Hơn nữa, đường t&igrave;nh cảm kh&ocirc;ng được thuận, đừng n&ecirc;n lập gia đ&igrave;nh sớm, đừng để t&igrave;nh cảm cuốn h&uacute;t m&agrave; phải c&acirc;n nhắc kỹ khi quyết định lập gia đ&igrave;nh...</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>Năm nay, Qu&yacute; C&ocirc; gặp sao Mộc Đức chiếu mạng, đem lại nhiều may mắn trong c&ocirc;ng việc hay học h&agrave;nh, t&agrave;i lộc dồi d&agrave;o, mưu sự dễ th&agrave;nh. Sao Mộc Đức thuộc h&agrave;nh Mộc, đối với mạng Thổ Qu&yacute; C&ocirc;, kh&ocirc;ng được ho&agrave;n to&agrave;n tốt, th&agrave;nh quả kh&oacute; được bảo to&agrave;n.</p>
<p>Hạn gặp Ngũ Mộ, ph&ograve;ng mất của, mất tiền v&agrave; đ&acirc;y chỉ l&agrave; Hạn nhẹ.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n h&ograve;a, Địa lợi, c&ocirc;ng việc, học h&agrave;nh vẫn b&igrave;nh thường nhưng gia đ&igrave;nh t&igrave;nh cảm c&oacute; nhiều niềm vui.</p>
<p>Vận ni&ecirc;n Thố lộng Nguyệt, kh&ocirc;ng ph&ugrave; hợp với tuổi trẻ, c&oacute; thể xem như l&agrave; một năm kh&ocirc;ng c&oacute; tiến bộ trong c&ocirc;ng việc cũng như học h&agrave;nh nhưng tinh thần thoải m&aacute;i, vui vẻ.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Thổ, gặp năm Thổ c&oacute; phần thuận lợi, nhưng Thổ vận bất cập, cần quan tam giữ g&igrave;n sức khoẻ. Sao Hạn, Vận thế rất thuận lợi, c&ocirc;ng việc hay học h&agrave;nh c&oacute; nhiều thăng tiến, kh&oacute; khăn c&oacute; người gi&uacute;p, t&agrave;i lộc đầy đủ. Tuy nhi&ecirc;n, n&ecirc;n cẩn thận giữ g&igrave;n sức khoẻ v&agrave; cẩn thận bị kẻ xấu lừa gạt. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y n&ecirc;n. Đại Hạn 10 năm (Từ 14 đến 23 tuổi), kh&ocirc;ng được s&aacute;ng sủa, nhiều tru&acirc;n chuy&ecirc;n, cuộc sống kh&oacute; y&ecirc;n. V&igrave; vậy, Tiểu Hạn cũng phải chịu ảnh hưởng một phần của Đại Hạn, giảm đi phần n&agrave;o sự thăng tiến, th&agrave;nh quả c&oacute; phần hao t&aacute;n.</p>
<p>Cung Tiểu vận c&oacute; Thất S&aacute;t h&atilde;m địa tọa thủ, đ&acirc;y l&agrave; một Hung tinh sinh nhiều đổi thay, n&oacute;ng vội...g&acirc;y bất lợi cho cuộc sống. Nhờ c&oacute; Tuần &aacute;n Ngữ đ&atilde; l&agrave;m giảm bớt bất trắc. Đồng tọa, c&oacute; phượng c&aacute;c, Giải thần, Th&aacute;i Tuế l&agrave; những Ph&uacute;c Qu&yacute; tinh đem lại nhiều may mắn.</p>
<p>Tử vi c&oacute; C&ocirc;, Quả, Phục, Tuế...l&agrave; những sao xấu, thường g&acirc;y tai tiếng thị phi. N&ecirc;n cẩn thận trong giao tiếp, trong lời n&oacute;i v&agrave; đừng khởi nhiều ham muốn mới tr&aacute;nh khỏi kh&oacute; khăn, hao tốn.</p>
<p>Cung Mệnh c&oacute; Bạch hổ nhập Cung, dễ gặp chuyện xấu kh&oacute; lường, bản th&acirc;n cần ph&ograve;ng tai nạn, ốm đau hay gia đ&igrave;nh cũng c&oacute; người th&acirc;n bị nạn. Đừng n&ecirc;n mưu sự lớn, t&igrave;nh h&igrave;nh thay đổi ngo&agrave;i dự liệu.</p>
<p>Đồng nhập Hạn, c&oacute; nhiều Ph&uacute;c tinh: với Tam hợp Tuế, Hổ ph&ugrave;, Thi&ecirc;n Đức, Nguyệt Đức, c&oacute; khả năng chuyển nguy th&agrave;nh An, gặp việc kh&oacute; c&oacute; người gi&uacute;p. Bản th&acirc;n ăn ở hiền l&agrave;nh, l&agrave;m việc g&igrave; cũng cần nghĩ đến lợi m&igrave;nh, lợi người th&igrave; sự hộ độ của c&aacute;c ph&uacute;c tinh c&agrave;ng th&ecirc;m mạnh mẽ.</p>
<p>Cung T&agrave;i Bạch, với H&oacute;a Lộc, Thi&ecirc;n Tr&ugrave; hội tụ, tiền bạc kh&ocirc;ng thiếu, d&ugrave; c&oacute; tốn hao cũng c&oacute; phần b&ugrave; đắp. Sự nghiệp tuy chưa vững v&agrave;ng nhưng cũng đạt được phần n&agrave;o căn bản.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay m&ocirc;i trường sống c&oacute; nhiều tốt đẹp nhưng cũng c&oacute; v&agrave;i chuyện xấu kh&oacute; lường, cần tạo th&ecirc;m phước đức để ngăn chận, h&oacute;a giải nạn tai, sự nghiệp sẽ c&oacute; phần tăng trưởng.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, Tử vi c&oacute; nhiều Ph&aacute; tinh, cuộc sống rối rắm nhiều chuyện buồn hơn vui.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng dễ ph&aacute;t sinh những quan điểm bất h&ograve;a về việc sử dụng đồng tiền v&agrave; c&aacute;c mối quan hệ th&acirc;n tộc. N&ecirc;n nhường nhịn v&agrave; giữ g&igrave;n lời n&oacute;i. Nếu kh&ocirc;ng, &ldquo;M&aacute;i ấm&rdquo; c&oacute; thể trở th&agrave;nh &ldquo;M&aacute;i n&oacute;ng&rdquo;. C&oacute; dịp đi chơi xa, vui vẻ nhưng tốn hao.</p>
<p>Gia đ&igrave;nh cũng c&oacute; tin buồn của người th&acirc;n ở xa, c&oacute; thể bị ốm đau, tai nạn nghi&ecirc;m trọng.</p>
<p>Quan hệ ban b&egrave;, c&oacute; nhiều niềm vui nhưng kh&ocirc;ng trọn v&igrave; t&acirc;m tư thường vương vấn nỗi buồn.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, năm nay c&agrave;ng rối rắm, kh&ocirc;ng những tạo th&ecirc;m m&acirc;u thuẫn trong bạn hữu c&ograve;n phải tốn hao nhiều mặt. Đặc biệt, đừng để bạn b&egrave; l&ocirc;i cuốn v&agrave;o c&aacute;c thứ vui ngo&agrave;i ph&aacute;p luật, c&oacute; thể bị cảnh s&aacute;t hỏi thăm. Tuy vậy, nếu Qu&yacute; C&ocirc; c&oacute; &yacute; trung nh&acirc;n thuận lợi để tiến đến h&ocirc;n nh&acirc;n.</p>
<p>Qu&yacute; c&ocirc; hạp với người tuổi Mậu Dần (22 tuổi), Đinh Hợi (30 tuổi). Khắc kỵ với tuổi Kỷ Mẹo (đồng tuổi), Qu&yacute; Dậu (27 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ sẽ được thuận lợi.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;</p>
<p>Năm nay, Sao Hạn kh&aacute; yếu, nhưng được Tứ trụ v&agrave; Ngũ H&agrave;nh tốt c&oacute; ch&uacute;t ốm đau nhưng kh&ocirc;ng đ&aacute;ng lo. Tuy nhi&ecirc;n, ra ngo&agrave;i cần ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Chữ Kỷ biến th&agrave;nh chữ An</em></p>
<p align="center"><em>C&oacute; t&agrave;i qu&aacute;n xuyến, lo toan mọi đường</em></p>
<p align="center"><em>Qu&yacute; C&ocirc; Kỷ Mẹo an khương</em></p>
<p align="center"><em>T&aacute;nh t&igrave;nh hiền thục, tư lương đủ đầy</em></p>
<p align="center"><em>Gia đ&igrave;nh lo lắng đắp x&acirc;y</em></p>
<p align="center"><em>Thuận sanh m&ugrave;a Hạ sum vầy chồng con</em></p>
<p align="center"><em>Nghịch sanh duy&ecirc;n nợ kh&oacute; tr&ograve;n</em></p>
<p align="center"><em>Về sau cũng c&oacute; ch&aacute;u con đ&ocirc;ng đầy</em></p>
<p align="center"><em>Trung vận l&agrave; l&uacute;c gặp M&acirc;y</em></p>
<p align="center"><em>Tạo th&ecirc;m thiện nghiệp phước d&agrave;y hậu lai</em></p>
<p align="center"><em>Kỷ Hợi, tốt xấu cả hai</em></p>
<p align="center"><em>Lợi danh th&igrave; c&oacute;, nạn tai phải ph&ograve;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng &amp; 2: C&ocirc;ng việc thuận lợi, nhiều người gi&uacute;p đỡ. T&agrave;i lộc dồi d&agrave;o. C&oacute; lợi lớn phải ph&ograve;ng hung họa. Th&aacute;ng 3: C&ocirc;ng việc tr&igrave; trệ tạm thời. Ph&ograve;ng tiểu nh&acirc;n g&acirc;y tai tiếng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 &amp; 5: C&ocirc;ng việc c&oacute; đổi thay. Kh&ocirc;ng n&ecirc;n hấp tấp. Nhiều việc &acirc;u lo. Th&aacute;ng 6: C&oacute; dịp đi xa hay thay đổi chỗ l&agrave;m, chỗ ở. T&agrave;i lộc tăng.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 &amp; 8: C&oacute; tin vui. C&oacute; cơ hội ph&aacute;t huy khả năng. Ph&ograve;ng ốm đau tai nạn. Th&aacute;ng 9: Việc kh&oacute; c&oacute; người gi&uacute;p. Thu nhập đang kể.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 &amp; 11: C&ocirc;ng việc thuận lợi. T&agrave;i lộc dồi d&agrave;o. Mưu sự dễ th&agrave;nh. Th&aacute;ng 12: T&igrave;nh cảm tốt đẹp. cẩn thận tiền bạc, ph&ograve;ng trộm cắp.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>