<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI CANH TH&Igrave;N 2019 - NỮ MẠNG 2000</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>CANH TH&Igrave;N</strong></p>
<p align="center"><strong>20 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 5-2-2000 đến 23-1-2001</p>
<p align="center">Tướng tinh: Con Lạc Đ&agrave;. Con d&ograve;ng Bạch Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Bạch lạp Kim (V&agrave;ng ch&acirc;n đ&egrave;n)</p>
<p><strong>SAO</strong>&nbsp;: V&acirc;n Hớn: Rối rắm, nạn tai</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n Tinh: Tranh chấp, kiện thưa</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Hổ d&otilde;ng Thi&ecirc;n (Hổ ra oai)</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Canh gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Th&igrave;n gặp Hợi: Hung ni&ecirc;n, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng để đ&oacute;n T&agrave;i Thần</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong>&nbsp;Qu&yacute; C&ocirc; tuổi Canh Th&igrave;n l&agrave; người th&ocirc;ng minh, học một biết mười, c&oacute; khả năng chịu đựng. Ho&agrave;n cảnh n&agrave;o cũng cố gắng vươn l&ecirc;n bằng c&ocirc;ng sức của bản th&acirc;n v&agrave; lu&ocirc;n giữ tấm l&ograve;ng ngay thẳng, chung thủy, số của Qu&yacute; C&ocirc; kh&ocirc;ng hưởng được của phụ ấm, kh&ocirc;ng nhờ cậy th&acirc;n tộc, được tuổi sanh cho mạng, c&ocirc;ng danh sự nghiệp dễ d&agrave;ng tiến thăng, tiền bạc kh&ocirc;ng l&uacute;c n&agrave;o t&uacute;ng thiếu. Tuy nhi&ecirc;n, Qu&yacute; C&ocirc; mang chữ Canh, đa phần gặp nhiều trắc trở lương duy&ecirc;n, n&ecirc;n lập gia đ&igrave;nh muộn, cuộc sống đa phần gian tru&acirc;n.</p>
<p>Nếu sanh v&agrave;o ban đ&ecirc;m của hai m&ugrave;a Thu, Đ&ocirc;ng l&agrave; người tốt số, cuộc sống c&oacute; thể hưởng đủ ph&uacute; qu&yacute; vinh hoa. Nghịch sanh phải chịu nhiều gian khổ, t&igrave;nh duy&ecirc;n kh&ocirc;ng trọn, sự nghiệp dễ bị g&atilde;y g&aacute;nh giữa đường.</p>
<p>Khoảng 40 tuổi trở l&ecirc;n c&ocirc;ng danh, gia đạo giảm phần s&oacute;ng gi&oacute;. Tha phương lập nghiệp, sự nghiệp dễ th&agrave;nh. Hơn nữa Qu&yacute; C&ocirc; l&agrave; người trọng nghĩa khinh t&agrave;i, ăn ở c&oacute; thủy chung, c&agrave;ng lớn tuổi c&agrave;ng ph&uacute; t&uacute;c. Tuổi gi&agrave;, nhờ con m&agrave; sung sướng.</p>
<p><strong>SỰ NGHIỆP:</strong>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp Sao V&acirc;n Hớn chiếu mạng, thường sinh nhiều việc lo buồn, dễ gặp nạn tai, đau ốm tiền, bạc tốn hao. Sao V&acirc;n Hớn thuộc h&agrave;nh Hoả, đối với mạng Kim Qu&yacute; C&ocirc; cũng kh&ocirc;ng nặng nề, trong rủi xui cũng c&oacute; &iacute;t may mắn.</p>
<p>Với Hạn Thi&ecirc;n Tinh, dễ sinh tranh chấp, rối rắm về hồ sơ, giấy tờ c&oacute; khi phải li&ecirc;n hệ với c&ocirc;ng quyền. Quan hệ l&agrave;m ăn hay bạn b&egrave; cũng c&oacute; thể xảy ra bất h&ograve;a đ&ocirc;i co tranh c&atilde;i.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n thuận, Địa Hung, c&ocirc;ng việc l&agrave;m ăn hay học h&agrave;nh vẫn thuận lợi, &yacute; muốn dễ th&agrave;nh c&oacute; người gi&uacute;p đỡ, nhưng t&igrave;nh cảm, sức khỏe bất an, dễ c&oacute; những chuyện hung hại, bất ngờ. Cần d&egrave; dặt trong mọi quan hệ v&agrave; ph&ograve;ng tai nạn nguy hiểm.</p>
<p>Hổ d&otilde;ng Thi&ecirc;n, b&aacute;o hiệu một sự đổi thay quan trọng m&agrave; từ l&acirc;u đ&atilde; c&oacute; ấp ủ, c&oacute; thể l&agrave;m thay đổi cuộc đời trong l&atilde;nh vực t&igrave;nh cảm cũng như c&ocirc;ng việc, học h&agrave;nh. &Yacute; muốn c&oacute; thể th&agrave;nh hiện thực nhưng phải suy nghĩ ch&iacute;n chắn v&agrave; dồn hết t&acirc;m sức để thực hiện, sẽ th&agrave;nh c&ocirc;ng.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Kim, gặp năm Thổ, c&oacute; phần lợi &iacute;ch từ danh lộc đến sức khoẻ. Sức khoẻ bất an, Vận thế kh&aacute; xấu v&igrave; đang gặp Hung Ni&ecirc;n, c&oacute; thể gặp chuyện chẳng l&agrave;nh, dễ sinh trở ngại cho việc học, việc l&agrave;m. Nhờ Thi&ecirc;n Can kh&aacute; tốt, c&oacute; thể gặp cơ hội thuận lợi hay c&oacute; người gi&uacute;p đỡ để đi l&ecirc;n. Đặc biệt, với Vận ni&ecirc;n Hổ d&otilde;ng Thi&ecirc;n, Chứng tỏ Qu&yacute; C&ocirc; đ&atilde; ấp ủ chuyện đổi thay trong c&ocirc;ng việc hay t&igrave;nh cảm. V&agrave; chuyện đo th&agrave;nh nếu Qu&yacute; C&ocirc; dồn hết t&acirc;m sức để thực hiện. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm kh&ocirc;ng được tốt, mọi việc n&ecirc;n cẩn thận v&agrave; ph&ograve;ng tai nạn, rủi xui v&igrave; đ&acirc;y cũng l&agrave; năm Hung của Qu&yacute; C&ocirc;.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Sinh Địa, c&oacute; lợi cho danh lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra. Đại Hạn 10 năm (Từ 14 đến 23 tuổi), cuộc sống chưa y&ecirc;n định, c&ocirc;ng danh, t&igrave;nh cảm c&ograve;n c&oacute; nhiều đổi thay. Tiểu Hạn năm nay kh&aacute; tốt, nhưng cũng phải trải qua nhiều việc rối rắm, tranh chấp. Kh&ocirc;ng n&ecirc;n qu&aacute; cương khi l&acirc;m v&agrave;o t&igrave;nh trạng tranh chấp v&agrave; phải cẩn thận ph&ograve;ng tai nạn.</p>
<p>Tọa cung Tiểu vận c&oacute; Thiếu dương, Thi&ecirc;n hỷ, Long đức, Quan phủ l&agrave; những sao tốt, c&ocirc;ng việc l&agrave;m ăn hay học h&agrave;nh đều c&oacute; người gi&uacute;p đỡ, sẽ đạt được kết quả cao.</p>
<p>Hội chiếu c&oacute; Thiếu &acirc;m, Thi&ecirc;n kh&ocirc;ng, C&ocirc; thần, Đại hao, quan hệ với người c&oacute; nhiều bất lợi, vừa tốn hao, vừa sinh chuyện thị phi, tai tiếng. Đặc biệt, quan hệ với người c&ugrave;ng trang lứa dễ sinh nhiều chuyện thị phi.</p>
<p>Hạn c&oacute; Tang, Phủ, Phục, Hội, c&oacute; chuyện buồn phiền, rối rắm v&agrave; c&oacute; thể bị bạn b&egrave; hay người th&acirc;n phản bội. Đồng nhập c&oacute; Tam Đức, nhờ c&oacute; sự gi&uacute;p đỡ của người lớn hay c&oacute; cơ may, Qu&yacute; C&ocirc; sẽ vượt qua.</p>
<p>Cung T&agrave;i Bạch c&oacute; Thi&ecirc;n tr&ugrave;, tiền bạc cậy nhờ v&agrave;o người th&acirc;n hay c&oacute; người gi&uacute;p, bản th&acirc;n chưa tạo được t&agrave;i lộc nhiều, trong l&uacute;c đ&oacute; c&oacute; Đại hao lưu chiếu, Qu&yacute; C&ocirc; lại ti&ecirc;u hao lớn, c&oacute; thể gặp kh&oacute; khăn.</p>
<p>Cung Mệnh c&oacute; Long đức, Tử vi, trong m&ocirc;i trường l&agrave;m việc hay học h&agrave;nh sẽ gặp nhiều may mắn, đi xa c&oacute; lợi, mong cầu được toại nguyện, nhưng bước đầu phải vất vả, tốn hao. Mệnh c&oacute; những sao n&agrave;y, Qu&yacute; C&ocirc; sẽ đạt được mộng ước trong năm nay.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; xấu c&oacute; tốt, cuộc sống c&oacute; nhiều sự đổi thay. N&ecirc;n cẩn thận ph&ograve;ng tai nạn, bệnh hoạn. C&oacute; thể n&oacute;i đ&acirc;y l&agrave; năm tương đối kh&oacute; khăn của Qu&yacute; C&ocirc;.</p>
<p><strong>T&Igrave;NH CẢM:</strong>&nbsp;Năm nay, cuộc sống gặp nhiều phiền to&aacute;i, t&igrave;nh cảm cũng kh&ocirc;ng mấy thuận lợi.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, với Quả t&uacute;, C&ocirc; thần, mọi việc thường tự chuy&ecirc;n, tự quyết, dễ sinh bất h&ograve;a trong t&igrave;nh chồng, vợ. Đời sống vợ chồng &ldquo;tuy Hai m&agrave; Một&rdquo; cần c&oacute; sự chia sẻ vui buồn mới tạo được hạnh ph&uacute;c lứa đ&ocirc;i. Đ&acirc;y l&agrave; l&uacute;c kh&oacute; khăn, n&ecirc;n b&agrave;n bạc c&ugrave;ng nhau giải quyết, d&ugrave; c&oacute; thua thiệt trong c&ocirc;ng việc vẫn giữ được gia đ&igrave;nh &ecirc;m ấm.</p>
<p>Quan hệ với bằng hữu, n&ecirc;n d&egrave; dặt v&agrave; đừng qu&aacute; tin lời. Sao Hạn xấu, đừng nghe lời người m&agrave; nghi ngờ l&ograve;ng chung thuỷ của chồng. Vợ chồng c&ograve;n trẻ, cẩn thận lời n&oacute;i, đừng để chuyện b&eacute; x&eacute; ra to.</p>
<p>Năm nay, nếu c&oacute; th&ecirc;m ch&aacute;u b&eacute; th&igrave; gia đ&igrave;nh tăng th&ecirc;m hạnh ph&uacute;c, v&igrave; đứa b&eacute; tuổi Hợi rất hợp với Mẹ.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, năm Hồng, Đ&agrave;o vận h&agrave;nh mạnh, c&oacute; thể gặp &ldquo;người trong mộng&rdquo;. Cuộc sống đang kh&oacute; khăn về c&ocirc;ng việc, nếu gặp được người t&igrave;nh biết chia sẻ th&igrave; đ&oacute; l&agrave; hạnh ph&uacute;c của Qu&yacute; C&ocirc;, nhưng kh&ocirc;ng n&ecirc;n kết h&ocirc;n v&igrave; đang gặp Hung Ni&ecirc;n.</p>
<p>Trong quan hệ cũng n&ecirc;n chọn người hợp tuổi, c&oacute; nhiều lợi &iacute;ch hơn. Qu&yacute; C&ocirc; hợp với người tuổi Canh Th&igrave;n (đồng tuổi)) Gi&aacute;p Tuất (26 tuổi), Kỷ Sửu (23 tuổi); Khắc kỵ với tuổi Qu&yacute; M&ugrave;i (17 tuổi), Nh&acirc;m Th&acirc;n (28 tuổi).</p>
<p>Khai trương, xuất h&agrave;nh, nhận việc n&ecirc;n chọn giờ chẵn, ng&agrave;y chẵn, th&aacute;ng chẵn, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong>&nbsp;Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, Thi&ecirc;n can tốt, &iacute;t bị ốm đau lặt vặt, nhưng Sao chiếu mạng bất an, quan t&acirc;m nhiều đến đường m&aacute;u huyết, bao tử v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng bất an. Cần l&agrave;m việc l&agrave;nh tr&aacute;nh việc dữ, nhờ Phước sanh, Họa l&ugrave;i, cuộc sống được an ổn.</p>
<p align="center"><em>Canh Th&igrave;n tuổi Thổ mạng Kim</em></p>
<p align="center"><em>Ph&ugrave; trầm chiếu mạng, nổi ch&igrave;m lắm phen</em></p>
<p align="center"><em>Chữ Canh duy&ecirc;n nợ rối ren</em></p>
<p align="center"><em>Một m&igrave;nh toan t&iacute;nh, đua chen với đời</em></p>
<p align="center"><em>Tha phương, cuộc sống đổi dời</em></p>
<p align="center"><em>Trung ni&ecirc;n l&agrave; l&uacute;c gặp thời dễ n&ecirc;n</em></p>
<p align="center"><em>Bạc tiền nắm giữ kh&ocirc;ng bền</em></p>
<p align="center"><em>V&agrave;o ra như nước thủy triều nhiều phen</em></p>
<p align="center"><em>Hậu vận khỏi phải bon chen</em></p>
<p align="center"><em>L&atilde;o lai t&agrave;i vượng, kh&ocirc;ng h&egrave;n k&eacute;m ai</em></p>
<p align="center"><em>Kỷ Hợi phong chuyện nạn tai</em></p>
<p align="center"><em>Chớ n&ecirc;n vong động, đường d&agrave;i kh&oacute; đi.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: C&ocirc;ng việc học h&agrave;nh tiến bộ. Nhiều may mắn, được người gi&uacute;p đỡ. C&oacute; rối rắm t&igrave;nh cảm hay giấy tờ gặp kh&oacute; khăn. Th&aacute;ng 3: Nhiều lo lắng, tốn hao. Cẩn thận kẻo bị kẻ xấu lợi dụng.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Mưu sự được th&agrave;nh. Nhiều cơ hội tốt để tiến th&acirc;n. T&agrave;i lộc tăng. Th&aacute;ng 6: Tốn hao nhưng được việc. Ph&ograve;ng tiểu nh&acirc;n g&acirc;y rối.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: C&oacute; tranh chấp, bất h&ograve;a. Gia đ&igrave;nh t&igrave;nh cảm cũng như c&ocirc;ng việc gặp nhiều buồn lo, trở ngại. Hao tổn t&acirc;m sức nhưng đạt được kết quả như &yacute;. Th&aacute;ng 9: cẩn thận ph&ograve;ng tai nạn, giảm thiểu quan hệ kh&ocirc;ng cần thiết.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Tranh c&atilde;i hay giấy tờ rối rắm phải lui tới c&ocirc;ng quyền. Việc kh&oacute; c&oacute; người gi&uacute;p. Th&aacute;ng 12: Nhiều bận rộn nhưng được việc. T&igrave;nh trạng đổi thay tốt hơn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 29 &Acirc;m lịch d&ugrave;ng 15 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Nam m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>