<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N TỴ 2019 - NỮ MẠNG 2001&nbsp;</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center"><strong>T&Acirc;N TỴ</strong></p>
<p align="center"><strong>19 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 24-1-2001 đến 11-2-2002</p>
<p align="center">Tướng tinh: Con Khỉ. Con d&ograve;ng Thanh Đế, Trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Bạch lạp Kim (V&agrave;ng ch&acirc;n đ&egrave;n)</p>
<p><strong>SAO&nbsp;</strong>: Kế Đ&ocirc;: Ốm đau, hao tốn</p>
<p><strong>HẠN</strong>&nbsp;: Thi&ecirc;n tinh: Tranh chấp, kiện thưa</p>
<p><strong>VẬN NI&Ecirc;N&nbsp;</strong>: Cẩu cuồng Phong (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Kỷ gặp Kỷ: Sinh nhập, c&oacute; lợi</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng; kỵ: Đen, đỏ</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; tuổi T&acirc;n Tỵ l&agrave; người th&ocirc;ng minh, lanh lợi, c&oacute; nhiều đam m&ecirc; nhưng cũng mau ch&aacute;n, cho n&ecirc;n cuộc sống phải thay đổi nhiều, chỉ ph&ugrave; hợp với c&aacute;c ng&agrave;nh nghề cần sự s&aacute;ng tạo, di chuyển hơn l&agrave; c&aacute;c ng&agrave;nh chuy&ecirc;n m&ocirc;n, cố định.</p>
<p>Với Tuổi, Mạng tương khắc, c&ocirc;ng danh, t&igrave;nh cảm kh&oacute; được b&igrave;nh y&ecirc;n, phải trải qua nhiều cơn gi&ocirc;ng b&atilde;o. Nếu sanh v&agrave;o ban ng&agrave;y v&agrave;o m&ugrave;a Hạ l&agrave; lỗi số, cuộc đời phải vất vả gian nan, duy&ecirc;n t&igrave;nh cũng kh&ocirc;ng trọn. Thuận sanh v&agrave;o ban đ&ecirc;m của m&ugrave;a Thu, hưởng nhiều phước đức, nhờ chồng m&agrave; gi&agrave;u sang hạnh ph&uacute;c. Nếu Qu&yacute; C&ocirc;, d&ugrave; nghịch m&ugrave;a sanh, nếu đừng nu&ocirc;i cao vọng, đừng ham muốn nhiều để rồi phải &ldquo;bỏ đ&acirc;y bắt đ&oacute;&rdquo; v&agrave; lu&ocirc;n giữ t&acirc;m l&agrave;nh &yacute; thiện trong c&ocirc;ng việc l&agrave;m ăn th&igrave; cuộc sống cũng gặp may l&agrave;nh, sự nghiệp tăng tiến, gia đ&igrave;nh hạnh ph&uacute;c. Ngược lại, d&ugrave; thuận sanh, c&oacute; chồng gi&agrave;u sang, nhưng Qu&yacute; C&ocirc; c&oacute; qu&aacute; nhiều ham muốn, chỉ muốn lợi m&igrave;nh để hại người th&igrave; cũng mau tan hoại.</p>
<p>Năm nay, tuổi c&ograve;n trẻ n&ecirc;n dồn hết t&acirc;m lực để học h&agrave;nh, r&egrave;n luyện tr&iacute; đức th&igrave; tương lai vẫn c&oacute; phần tươi s&aacute;ng. Hậu vận mới l&agrave; l&uacute;c ph&aacute;t đạt, tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc, nếu sống c&oacute; tạo nhiều phước đức.</p>
<p><strong>SỰ NGHIỆP:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Kế Đ&ocirc; chiếu mạng, dễ bị tai tiếng, thị phi, giấy tờ rối rắm, c&ocirc;ng việc hay học h&agrave;nh gặp nhiều trở ngại. Sao Kế Đ&ocirc; l&agrave; một sao Hung Tinh h&agrave;nh Kim, đối với Qu&yacute; C&ocirc;, mạng Kim cũng nhẹ phần thiệt hại, nhưng cũng ph&ograve;ng tai nạn.</p>
<p>Với Hạn Thi&ecirc;n Tinh, cẩn thận trong quan hệ v&agrave; hồ sơ giấy tờ, dễ sinh rối rắm, tranh chấp, c&oacute; khi phải li&ecirc;n quan đến c&ocirc;ng quyền.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n lợi, Địa Tam Tai, c&ocirc;ng việc l&agrave;m ăn, học h&agrave;nh c&oacute; nhiều thuận lợi, được người gi&uacute;p đỡ, dễ th&agrave;nh c&ocirc;ng. T&igrave;nh cảm, sức khỏe bất ổn, c&oacute; chuyện buồn phiền, dễ gặp nạn tai, đau ốm.</p>
<p>Vận ni&ecirc;n cẩu cuồng Phong, bất lợi trong c&aacute;c mối quan hệ, dễ sinh n&oacute;ng giận, thiếu suy nghĩ trong xử sự.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc;, mạng Kim, gặp năm Thổ c&oacute; phần lợi &iacute;ch, nhưng Thổ vận bất cập, cũng đem lại lợi nhỏ. Sao Hạn bất an, Vận ni&ecirc;n kh&aacute; xấu, c&oacute; phần suy k&eacute;m về sức khoẻ lẫn c&ocirc;ng việc hay học h&agrave;nh. Đặc biệt, mối quan hệ thường sinh chống tr&aacute;i, nếu n&oacute;ng giận quyết định vội v&agrave;ng sẽ g&acirc;y hậu quả xấu kh&oacute; lường, về Tứ trụ, được thi&ecirc;n sinh c&ocirc;ng việc, học h&agrave;nh c&oacute; người gi&uacute;p đỡ v&agrave; t&agrave;i lộc cũng giảm phần kh&oacute; khăn. Nhưng đ&acirc;y l&agrave; năm Tam Tai, c&oacute; thể xảy ra chuyện xấu kh&oacute; lường. N&ecirc;n cần cẩn thận trong lời n&oacute;i cho đến h&agrave;nh động v&agrave; cẩn thận giữ g&igrave;n sức khoẻ, ph&ograve;ng tai nạn. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tương đối kh&oacute; khăn, d&ugrave; c&ocirc;ng việc hay học h&agrave;nh kh&ocirc;ng đến nỗi thất bại.</p>
<p>X&eacute;t về mặt Tử vi, Qu&yacute; C&ocirc; đang ở trong Đại Hạn 10 năm (từ 12 đến 21 tuổi) l&agrave; thời kỳ biến động, đổi thay v&agrave; bắt đầu chọn lựa hướng đi mới. Tiểu Hạn đi v&agrave;o Thắng Địa, Qu&yacute; C&ocirc; kh&oacute; tr&aacute;nh khỏi chướng ngại, kh&oacute; khăn nhưng sẽ đạt mục đ&iacute;ch. Qu&yacute; C&ocirc; đang gặp Tam Tai sẽ c&oacute; nhiều biến động, n&ecirc;n d&egrave; dặt.</p>
<p>Nhập Hạn c&oacute; Tướng qu&acirc;n ngộ Triệt, tựa như vị Tướng ra trận m&agrave; mất uy lực dũng kh&iacute;. Qu&yacute; C&ocirc; tuy l&agrave; người c&oacute; năng lực nhưng kh&ocirc;ng n&ecirc;n qu&aacute; tự tin v&agrave;o bản th&acirc;n hoặc đặt trọn vẹn niềm tin v&agrave;o người kh&aacute;c m&agrave; chạy theo những việc ngo&agrave;i tầm tay. Cần phải khi&ecirc;m tốn, ti&ecirc;n liệu v&agrave; đề ph&ograve;ng những bất trắc, trở ngại kh&oacute; lường để tr&aacute;nh sự thất vọng &ecirc; chề.</p>
<p>B&ecirc;n cạnh c&ograve;n c&oacute; những sao xấu như K&igrave;nh, Đ&agrave;, Kiếp, Quả...nhưng nhờ Triệt chuyển đổi t&igrave;nh trạng từ xấu th&agrave;nh tốt. V&igrave; vậy, việc học h&agrave;nh, t&iacute;nh to&aacute;n v&agrave; ước muốn c&oacute; thể sẽ gặp kh&oacute; khăn bước đầu nhưng về sau sẽ c&oacute; kết quả như &yacute;.</p>
<p>Tử vi c&oacute; K&igrave;nh, lực, Quả t&uacute;, Quan ph&ugrave;, Quan phủ...nếu Qu&yacute; C&ocirc; c&oacute; &yacute; định vượt ra ngo&agrave;i cuộc sống hiện tại hay c&oacute; những toan t&iacute;nh một m&igrave;nh rất dễ gặp nguy hiểm, c&oacute; thể bị li&ecirc;n can đến ph&aacute;p luật, đ&aacute;nh mất cả tương lai. Đồng thời với Quan ph&ugrave;, Th&aacute;i Tuế, Thiếu dương đồng Cung, nếu Qu&yacute; C&ocirc; cứ tiếp tục con đường học vấn rất dễ đỗ đạt, rực rỡ về văn chương, biện luận.</p>
<p>Cung Mệnh c&oacute; T&uacute;c ph&aacute;, Đại Hao, cẩn thận những người ngo&agrave;i, lo lắng b&ecirc;n trong, sự nghiệp kh&ocirc;ng thuận, trong c&aacute;i kh&ocirc;ng th&agrave;nh c&aacute;i c&oacute;. Kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện lớn trong năm nay.</p>
<p>Hạn c&oacute; Tứ Đức: Long, Ph&uacute;c, Thi&ecirc;n, Nguyệt hội nhưng cũng bị Tuần &aacute;n ngữ đ&atilde; l&agrave;m giảm đi nhiều sự gi&uacute;p đỡ tốt l&agrave;nh.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; tốt, c&oacute; xấu v&agrave; lại đang gặp Tam Tai, chỉ n&ecirc;n cố gắng tiếp tục c&ocirc;ng việc đang học, đang l&agrave;m. D&ugrave; kh&oacute; vươn cao, nhưng cũng đạt được phần n&agrave;o th&agrave;nh quả. Mọi việc n&ecirc;n cẩn thận.</p>
<p><strong>T&Igrave;NH CẢM:</strong></p>
<p>&nbsp;Năm nay, cuộc sống gặp nhiều điều kh&ocirc;ng như &yacute;, t&igrave;nh cảm sẽ buồn nhiều hơn vui.</p>
<p>Nếu đ&atilde; c&oacute; gia đ&igrave;nh, vợ chồng c&oacute; thể thay đổi chỗ ở chỗ l&agrave;m. Tuy phải lo lắng nhưng cũng y&ecirc;n ổn hơn nơi cũ.</p>
<p>Hạn c&oacute; Vượng, Sinh năm nay c&oacute; thể nhờ chồng l&agrave;m ăn ph&aacute;t t&agrave;i m&agrave; c&oacute; cuộc sống thoải m&aacute;i hơn. Nếu muốn, c&oacute; thể c&oacute; ch&aacute;u b&eacute;, gia đ&igrave;nh c&agrave;ng th&ecirc;m h&ograve;a thuận v&igrave; đứa b&eacute; tuổi Hợi, hợp với tuổi của Mẹ.</p>
<p>Quan hệ với b&ecirc;n ngo&agrave;i, n&ecirc;n cẩn thận. Đừng nghe lời bạn, c&oacute; thể l&agrave;m cho t&igrave;nh cảm vợ chồng x&aacute;o trộn v&agrave; Qu&yacute; C&ocirc; c&ograve;n bị mang tai tiếng, tốn hao.</p>
<p>Đối với Qu&yacute; C&ocirc; độc th&acirc;n, năm nay kh&ocirc;ng n&ecirc;n giao du nhiều v&agrave; đừng đua đ&ograve;i theo ch&uacute;ng bạn, sẽ vui &iacute;t, buồn nhiều, c&ograve;n c&oacute; thể gặp nạn tai, &ldquo;chuyện kh&ocirc;ng th&agrave;nh c&oacute;&rdquo; rất phiền l&ograve;ng.</p>
<p>Qu&yacute; C&ocirc; hạp với người tuổi T&acirc;n Tỵ (đồng tuổi), Kỷ Mẹo (21 tuổi); Khắc kỵ với tuổi Mậu Dần (22 tuổi), Đinh Sửu (23 tuổi).</p>
<p>Khai trương, nhận việc, xuất h&agrave;nh n&ecirc;n chọn giờ lẻ, ng&agrave;y lẻ, th&aacute;ng lẻ, mọi việc sẽ được thuận lợi hơn.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;<a href="#">Tử vi</a>&nbsp;năm nay cho biết, sao hạn kh&ocirc;ng tốt, n&ecirc;n cẩn thận giữ g&igrave;n sức khoẻ. Cần quan t&acirc;m đến c&aacute;c bệnh về thần kinh, m&aacute;u huyết v&agrave; ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>T&acirc;n Tỵ Kim mạng số n&agrave;y</em></p>
<p align="center"><em>Long thần hộ độ, ph&uacute;c d&agrave;y đức cao</em></p>
<p align="center"><em>Sơ ni&ecirc;n lắm sự đảo chao</em></p>
<p align="center"><em>Nhờ l&ograve;ng ki&ecirc;n định tiến mau danh t&agrave;i</em></p>
<p align="center"><em>T&iacute;nh t&igrave;nh ph&oacute;ng kho&aacute;ng thẳng ngay</em></p>
<p align="center"><em>H&egrave; Thu sanh thuận cơ may c&agrave;ng nhiều</em></p>
<p align="center"><em>Nghịch sanh cơ cực đủ điều</em></p>
<p align="center"><em>Trung ni&ecirc;n gặp vận như diều l&ecirc;n cao</em></p>
<p align="center"><em>Số người toan t&iacute;nh lao xao</em></p>
<p align="center"><em>Hậu vận sự nghiệp, phước h&agrave;o c&agrave;ng tăng</em></p>
<p align="center"><em>Kỷ Hợi đừng vội lăng xăng</em></p>
<p align="center"><em>Tam Tai ph&ograve;ng nạn, chớ hăng say nhiều.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng gi&ecirc;ng v&agrave; 2: May mắn trong c&ocirc;ng việc, học h&agrave;nh. Nhiều cơ hội tốt để tiến th&acirc;n. T&agrave;i lộc dồi d&agrave;o. Th&aacute;ng 3: Bị mang tai tiếng. Ph&ograve;ng tai nạn xe cộ.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Việc kh&oacute; c&oacute; người gi&uacute;p. Nhiều việc lo &acirc;u. Ph&ograve;ng kẻ xấu g&acirc;y rối. Th&aacute;ng 6: C&ocirc;ng việc, học h&agrave;nh kh&ocirc;ng thuận. Quan hệ bất lợi.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Nhiều việc buồn phiền. C&ocirc;ng việc, học h&agrave;nh trở ngại. Sức khỏe k&eacute;m. Th&aacute;ng 9: C&oacute; tranh chấp g&acirc;y thiệt hại t&igrave;nh cảm rối ren.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều việc tr&aacute;i &yacute; dễ sinh n&oacute;ng c&ocirc;ng việc, học h&agrave;nh c&oacute; nhiều kh&oacute; khăn. Th&aacute;ng 12: Quan hệ sinh tai tiếng. L&aacute;i xe cẩn thận.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 18 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>