<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> 
<h1 class="pane-title">TỬ VI TUỔI T&Acirc;N TỴ 2019 - NAM MẠNG 2001</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>KỶ TỴ</strong></p>
<p align="center"><strong>19 TUỔI - &Acirc;M NAM</strong></p>
<p align="center">Sanh từ 24-1-2001 đến 11-2-2002</p>
<p align="center">Tướng tinh: Con Rắn - Con d&ograve;ng Bạch Đế, trường mạng &emsp;</p>
 
<p><strong>MẠNG</strong>&nbsp;: Bạch lạp Kim (V&agrave;ng ch&acirc;n đ&egrave;n)</p>
<p><strong>SAO</strong>&nbsp;: La Hầu: Rối rắm, ốm đau</p>
<p><strong>HẠN</strong>&nbsp;: Tam Kheo: X&acirc;y x&aacute;t tay ch&acirc;n, nhẹ</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Cẩu cuồng Phong (Ch&oacute; dại) xấu</p>
<p><strong>THI&Ecirc;N CAN&nbsp;</strong>: Kỷ gặp Kỷ: C&ugrave;ng H&agrave;nh, thuận lợi</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Tỵ gặp Hợi: Tam Tai, bất an</p>
<p><strong>XUẤT H&Agrave;NH&nbsp;</strong>: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC&nbsp;</strong>: Hạp: V&agrave;ng, trắng; Kỵ: Đỏ, đen.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a></strong>:</p>
<p>Qu&yacute; Anh tuổi T&acirc;n Tỵ, Thi&ecirc;n Can mang chữ T&acirc;n c&oacute; c&aacute;c Sao Cự M&ocirc;n, Th&aacute;i Dương, Văn Kh&uacute;c, Văn Xương v&agrave; Tứ Ho&aacute;. Qu&yacute; Anh c&oacute; sao Cự M&ocirc;n, Ho&aacute; Lộc, rất th&iacute;ch hợp với c&aacute;c ng&agrave;nh nh&agrave; gi&aacute;o, ngoại giao, thương mại, m&ocirc;i giới... v&igrave; nhờ Cự M&ocirc;n l&agrave; Khẩu, lời n&oacute;i sẽ tạo ra tiền của v&agrave; thuận lợi trong m&ocirc;i trường c&oacute; nhiều người Nam.</p>
<p>Qu&yacute; Anh l&agrave; người kh&ocirc;n ngoan, toan t&iacute;nh giỏi, lại được Long Thần chiếu mạng, c&oacute; cơ hội tạo lập C&ocirc;ng danh nhưng kh&ocirc;ng được bền, gia đ&igrave;nh sự nghiệp kh&ocirc;ng y&ecirc;n, cuộc sống phải b&ocirc;n ba đ&acirc;y đ&oacute;.</p>
<p>Với Can Chi tương khắc, cuộc đời gặp nhi&ecirc;u s&oacute;ng gi&oacute;, sự nghiệp thăng trầm, ngoại trừ Qu&yacute; Anh sanh v&agrave;o ban đ&ecirc;m, l&agrave; người qu&yacute; tướng, sự nghiệp cao thăng, gia đ&igrave;nh hạnh ph&uacute;c.</p>
<p>Đa phần Qu&yacute; Anh c&oacute; l&ograve;ng tự h&agrave;o, trở n&ecirc;n tự cao tự đại, &iacute;t chịu nghe lời người lớn, kh&oacute; tr&aacute;nh khỏi thất bại trong thời Tiền vận.</p>
<p>Số phải lập nghiệp phương xa, nhưng phải từ 40 tuổi trở l&ecirc;n mới được vững v&agrave;ng. Nếu đừng với qu&aacute; cao, đừng khởi nhiều tham vọng th&igrave; cuộc sống giảm phần s&oacute;ng gi&oacute; v&agrave; gia đ&igrave;nh cũng được ấm &ecirc;m, dễ c&oacute; sự nghiệp sớm.&emsp;</p>
<p>Năm nay, vừa bước v&agrave;o tuổi trưởng th&agrave;nh, con đường danh lợi c&ograve;n d&agrave;i v&agrave; đầy rẫy cạm bẫy, nếu c&oacute; điều kiện th&igrave; n&ecirc;n học h&agrave;nh chớ đua đ&ograve;i theo ch&uacute;ng bạn, c&oacute; thể đ&aacute;nh mất tương lai. Đường t&igrave;nh duy&ecirc;n cũng nhiều rối rắm, n&ecirc;n lập gia đ&igrave;nh muộn, sẽ tốt hơn. Số phần của mỗi người mỗi kh&aacute;c, nhưng tất cả đều tự bản th&acirc;n định đoạt. Tuổi c&ograve;n trẻ, cố gắng hiếu hạnh với Cha Mẹ, cố gắng học tập th&igrave; tương lai nhất định sẽ r&otilde; r&agrave;ng. Ngược lại, nếu ham chơi hơn ham học th&igrave; cuộc sống kh&oacute; tr&aacute;nh khỏi vất vả gian lao v&agrave; c&ograve;n c&oacute; thể đi v&agrave;o con đường tăm tối, đầy đau khổ.</p>
<p><strong>VẬN MẠNG</strong>:</p>
<p>Năm nay, Qu&yacute; Anh gặp sao La Hầu chiếu mạng, gặp nhiều việc rối rắm, nạn tai, sức khỏe bất an. Sao La Hầu l&agrave; Hung Tinh của nam giới, thuộc h&agrave;nh Thủy, đối với mạng Kim, Qu&yacute; Anh thiệt hại c&oacute; phần nặng nề.</p>
<p>Với hạn Tam kheo, tay ch&acirc;n dễ bị x&acirc;y x&aacute;t v&igrave; dao k&eacute;o, vật nhọn sắt th&eacute;p.</p>
<p>Về Tứ trụ, Với Thi&ecirc;n sinh, Địa Tam Tai c&ocirc;ng việc hay việc học h&agrave;nh c&oacute; nhiều tiến bộ, được người lớn tạo điều kiện đề đạt mục đ&iacute;ch. Nhưng t&igrave;nh cảm, sức khỏe c&oacute; phần bất an. Đừng n&ecirc;n &ldquo;đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ&rdquo; sẽ kh&ocirc;ng lợi cho việc l&agrave;m, việc học v&igrave; ph&acirc;n t&acirc;m.</p>
<p>Vận ni&ecirc;n Cẩu cuồng Phong, bất lợi trong giao tiếp v&agrave; nhất l&agrave; mặt t&igrave;nh cảm c&oacute; nhiều điều chống tr&aacute;i. Nếu n&oacute;ng nảy, vội v&agrave;ng sẽ dẫn đến quyết định, h&agrave;nh động sai lầm.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Anh mạng Kim, gặp năm Thổ, c&oacute; phần thuận lợi, nhưng chỉ c&oacute; lợi nhỏ v&igrave; Thổ vận bất cập.</p>
<p>Sao Vận kh&ocirc;ng tốt. nếu kh&ocirc;ng kiềm chế t&iacute;nh n&oacute;ng, vội v&agrave;ng của tuổi trẻ, sẽ phải g&aacute;nh lấy thiệt hại cho việc x&acirc;y dựng tương lai. Hơn nữa, đ&acirc;y cũng l&agrave; năm Xung của Qu&yacute; Anh, c&oacute; thể xảy ra nhiều bất đồng trong quan hệ t&igrave;nh cảm v&agrave; gia đ&igrave;nh, đồng thời cũng c&oacute; thể gặp nạn tai, hung họa. Đ&acirc;y l&agrave; năm xấu nhiều tốt &iacute;t, n&ecirc;n cố gắng giữ m&igrave;nh, từ lời n&oacute;i đến h&agrave;nh động cần phải d&egrave; dặt nhiều hơn. Với tuổi c&ograve;n trẻ, n&ecirc;n nghe lời Cha Mẹ sẽ c&oacute; lợi hơn tự m&igrave;nh quyết định. Quan hệ bạn b&egrave; cũng dễ g&acirc;y rắc rối cho cuộc sống. Nếu bị bạn xấu cuốn l&ocirc;i, c&oacute; thể bị cảnh s&aacute;t hỏi thăm. Chỉ n&ecirc;n cố gắng trong việc học, việc l&agrave;m, vẫn c&oacute; những th&agrave;nh tựu v&igrave; Qu&yacute; Em đang c&oacute; m&ocirc;i trường thuận lợi, được nhiều người gi&uacute;p đỡ. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; kh&oacute; khăn nhưng kh&ocirc;ng thất bại.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Vượng Địa, c&oacute; lợi cho c&ocirc;ng danh, t&agrave;i lộc lẫn sức khỏe, đồng thời c&ograve;n c&oacute; khả năng ngăn chận, h&oacute;a giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Hạn c&oacute; Thanh Long tọa thủ, hội cũng cố Quan ph&ugrave;, Hoa c&aacute;i rất tốt cho c&ocirc;ng việc học h&agrave;nh thi cử, c&oacute; cơ hội tiến xa. C&ocirc;ng việc c&oacute; người gi&uacute;p đỡ, tạo được th&agrave;nh quả khả quan.</p>
<p>Hạn c&oacute; Trực ph&ugrave;, Tử ph&ugrave;, Đ&agrave;o hoa, Điếu kh&aacute;ch, dễ bị vướng v&agrave;o lưới t&igrave;nh hay bạn b&egrave; l&ocirc;i cuốn, sinh nhiều rối rắm, t&acirc;m tr&iacute; vướng bận, lo lắng nhiều mặt. Đ&acirc;y l&agrave; t&aacute;c nh&acirc;n ch&iacute;nh g&acirc;y hỏng tương lai của tuổi trẻ, đ&aacute;nh mất thời cơ tốt đẹp để x&acirc;y dựng sự nghiệp.</p>
<p>Hạn c&oacute; Tuế, Tấu n&ecirc;n cẩn thận h&agrave;nh vi, th&aacute;i độ, tr&aacute;nh lối ph&aacute;t biểu ki&ecirc;u kỳ dễ l&agrave;m mất l&ograve;ng người lớn, trở n&ecirc;n &ldquo;kh&oacute; ưa&rdquo; trước mắt bạn b&egrave;.</p>
<p>Cung Mệnh c&oacute; Tuế ph&aacute;, Đại hao, cần phải g&igrave;n th&acirc;n giữ &yacute;, đừng c&oacute; tự h&agrave;o, tự cao m&agrave; kh&ocirc;ng chịu nghe lời khuy&ecirc;n bảo của người th&acirc;n, người lớn... cuộc sống sẽ dần bị c&ocirc; lập. Quan hệ bạn b&egrave; g&acirc;y nhiều bất ổn, tiền bạc tốn hao v&agrave; c&oacute; thể bị bạn xấu o&aacute;n th&ugrave;, g&acirc;y cản trở c&oacute; hại cho bản th&acirc;n.</p>
<p>Cung Ph&uacute;c đức c&oacute; Long Tr&igrave;, Thi&ecirc;n Đức, Thi&ecirc;n quan l&agrave; những Qu&yacute; Tinh thường gi&uacute;p đỡ kh&oacute; khăn, tạo cơ hội tốt để ph&aacute;t triển khả năng. Đ&acirc;y, c&oacute; thể l&agrave; Mẹ, Chị... Qu&yacute; Anh n&ecirc;n nghe lời sẽ c&oacute; tương tai tốt đẹp.</p>
<p>Với Đ&agrave;o Hoa lưu Hạn, tuổi c&ograve;n qu&aacute; trẻ, nếu lập gia đ&igrave;nh sớm, cuộc sống sẽ gặp nhiều kh&oacute; khăn v&agrave; tương lai trở n&ecirc;n mờ &aacute;m, mơ mộng nhiều c&agrave;ng thất vọng lớn. Cuộc đời kh&ocirc;ng như Qu&yacute; Anh tưởng, cần phải nghe lời Cha Mẹ để định hướng đi. Nếu &ldquo;sống chết vi t&igrave;nh&rdquo; th&igrave; tương lai sẽ đen tối.</p>
<p>Nh&igrave;n chung c&aacute;c mặt từ Sao Vận đến Tử vi, năm nay c&oacute; m&ocirc;i trường thuận lợi để ph&aacute;t huy khả năng. Đi học hay đi l&agrave;m đều c&oacute; cơ hội tiến th&acirc;n, nhưng bản th&acirc;n cần nhiều cố gắng. Đừng chạy theo ch&uacute;ng bạn, đừng vướng mắc v&agrave;o t&igrave;nh cảm lứa đ&ocirc;i, c&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm kh&aacute; tốt của Qu&yacute; Anh.</p>
<p><strong>SỨC KHỎE</strong>:</p>
<p>Theo&nbsp;<a href="#">tử vi</a>&nbsp;năm nay, được Ngũ H&agrave;nh thuận lợi, &iacute;t bị ốm đau lặt vặt, Tử vi c&oacute; Tham ngộ Đ&agrave;, đề ph&ograve;ng tai nạn xe cộ, bị ch&oacute; ngựa cắn, đ&aacute; v&agrave; ăn uống c&oacute; thể bị tr&uacute;ng thực.</p>
<p>L&aacute;i xe cẩn thận, Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Qu&yacute; Anh T&acirc;n Tỵ mạng Kim</em></p>
<p align="center"><em>Can Chi tương khắc nổi ch&igrave;m nhiều phen</em></p>
<p align="center"><em>L&agrave; người c&oacute; Tr&iacute;, đua chen</em></p>
<p align="center"><em>Gia đ&igrave;nh bất ổn, rối ren nhiều lần</em></p>
<p align="center"><em>Tuổi, Mạng cũng chẳng c&oacute; phần</em></p>
<p align="center"><em>Sự nghiệp ch&igrave;m nổi, xoay vần xuống l&ecirc;n</em></p>
<p align="center"><em>Long Thần hộ độ gặp h&ecirc;n</em></p>
<p align="center"><em>Hiền l&agrave;nh mới được vững bền lợi danh</em></p>
<p align="center"><em>&Yacute; t&agrave;i, thiếu đức kh&oacute; th&agrave;nh</em></p>
<p align="center"><em>Tuổi gi&agrave; ph&uacute; t&uacute;c, phước d&agrave;nh hậu lai</em></p>
<p align="center"><em>Kỷ Hợi ph&ograve;ng nạn, ph&ograve;ng tai</em></p>
<p align="center"><em>Cố gắng học tập tương lai huy ho&agrave;ng</em>.</p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: &Yacute; muốn kh&ocirc;ng th&agrave;nh. Giấy tờ hồ sơ rối rắm. Nhiều việc lo &acirc;u. Th&aacute;ng 3: Kh&ocirc;ng n&ecirc;n vọng động. Ph&ograve;ng tai nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4 v&agrave; 5: Gia đ&igrave;nh, t&igrave;nh cảm bất an. C&oacute; người lớn gi&uacute;p đỡ. T&igrave;nh trạng thay đổi tốt hơn. Th&aacute;ng 6: Gặp nhiều việc tr&aacute;i &yacute;. Quan hệ sinh chống tr&aacute;i.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 v&agrave; 8: Nhiều may mắn. &Yacute; muốn được th&agrave;nh. Sức khỏe bất an. Ph&ograve;ng bạn xấu g&acirc;y kh&oacute; khăn. Th&aacute;ng 9: Nhiều việc &ldquo;Tiền Hung hậu Kiết&rdquo;. C&ocirc;ng việc, học h&agrave;nh c&oacute; tiến bộ.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10 v&agrave; 11: Nhiều cơ hội thuận lợi. C&ocirc;ng việc, học h&agrave;nh đạt kết quả như &yacute;. Kh&oacute; khăn c&oacute; người gi&uacute;p. Th&aacute;ng 12: T&igrave;nh cảm tốt đẹp, thay đổi tốt hơn. Bị tai tiếng. Ph&ograve;ng tai nạn đi đường.</p>
<p><strong>C&Uacute;NG SAO HẠN</strong>:</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 8 &Acirc;m lịch d&ugrave;ng 9 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>