<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> 
<h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M NGỌ 2019 - NAM MẠNG 2002</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M NGỌ</strong></p>
<p align="center"><strong>18 TUỔI - DƯƠNG NAM</strong></p>
<p align="center">Sanh từ 02-2-2002 đến 11-1-2003</p>
<p align="center">Tướng tinh: Con C&aacute;o - Con d&ograve;ng Thanh Đế, trường mạng</p>
 
<p><strong>MẠNG&nbsp;</strong>: Dương liễu Mộc (C&acirc;y dương liễu)</p>
<p><strong>SAO&nbsp;</strong>: Mộc Đức: May mắn, ph&uacute;c lộc tốt</p>
<p><strong>HẠN&nbsp;</strong>: Huỳnh Tuyền: Ph&ograve;ng bệnh nặng</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: K&ecirc; gi&aacute;p Vi&ecirc;n (G&agrave; về vườn) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Nh&acirc;m gặp Kỷ: Tương xung, bất an</p>
<p><strong>ĐỊA CHI&nbsp;</strong>: Ngọ gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 1 giờ đến 3 giờ trưa (giờ địa phương)</p>
<p>- Đi về hướng T&acirc;y Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, Xanh; Kỵ: Trắng, Đỏ.</p>
<p>&nbsp;</p>
<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI NĂM 2019</a>:</strong>&nbsp;</p>
<p>Qu&yacute; Em tuổi Nh&acirc;m Ngọ, Thi&ecirc;n Can mang chứ Nh&acirc;m, c&oacute; c&aacute;c sao Thi&ecirc;n Lương, Ho&aacute; Lộc l&agrave; người c&oacute; t&iacute;nh chất hiền l&agrave;nh, lương thiện, c&oacute; tr&iacute; tuệ th&iacute;ch hợp với c&aacute;c ng&agrave;nh gi&aacute;o dục, Y sĩ, Dược Sĩ hơn l&agrave; c&aacute;c ng&agrave;nh nghề nặng về tay ch&acirc;n.</p>
<p>B&acirc;y giờ tuổi c&ograve;n qu&aacute; trẻ, Qu&yacute; Em n&ecirc;n cố gắng học h&agrave;nh v&agrave; c&oacute; thể, n&ecirc;n chọn c&aacute;c ng&agrave;nh văn chương, dạy học, thư viện... hơn l&agrave; đi v&agrave;o c&aacute;c ng&agrave;nh kỹ thuật, kinh thương. Nếu sanh v&agrave;o ban ng&agrave;y của hai m&ugrave;a Đ&ocirc;ng, Xu&acirc;n l&agrave; được thuận số, cuộc sống gi&agrave;u sang, hạnh ph&uacute;c. Nghịch sanh v&agrave;o H&egrave;, Thu, gia đ&igrave;nh sự nghiệp nhiều phen chao đảo, phải v&agrave;o tuổi Trung ni&ecirc;n mới vững t&agrave;ng.</p>
<p>Mỗi người c&oacute; một số mệnh nhưng ho&agrave;n to&agrave;n kh&ocirc;ng cố định, nếu ăn ở hiền lương, cố gắng x&acirc;y dựng sự nghiệp th&igrave; nhờ Phước Đức, cũng được hạnh ph&uacute;c hơn người. Nếu người tốt số m&agrave; ăn ở bất hiếu với Mẹ Cha, l&agrave;m việc chỉ biết lợi m&igrave;nh m&agrave; hại người th&igrave; vẫn l&acirc;m v&agrave;o khốn kh&oacute;. Người xưa c&oacute; n&oacute;i &ldquo;Đức năng thắng số&rdquo; l&agrave; vậy. Qu&yacute; Em cố gắng r&egrave;n luyện bản th&acirc;n, vừa Tr&iacute; vừa Đức th&igrave; tương lai nhất định sẽ s&aacute;ng lạng.</p>
<p><strong>VẬN MANG:&nbsp;</strong></p>
<p>Năm nay Qu&yacute; Em gặp sao Mộc Đức chiếu mạng, gặp nhiều may mắn, c&oacute; cơ hội th&agrave;nh đạt nếu c&ograve;n đi học. Nếu c&oacute; cơ hội đi l&agrave;m v&agrave;o thời gian nghỉ h&egrave;, cũng c&oacute; tiền bạc kh&aacute; dễ d&agrave;ng. Sao Mộc Đức thuộc H&agrave;nh Mộc, đối với mạng Mộc Qu&yacute; Em đạt được th&agrave;nh quả kh&aacute; dễ d&agrave;ng.</p>
<p>Hạn gặp Huỳnh tuyền, c&oacute; thể bị bệnh nặng hay tai nạn bất lợi cho m&aacute;u huyết.</p>
<p>Vận ni&ecirc;n K&ecirc; gi&aacute;p Vi&ecirc;n rất tốt, Qu&yacute; Em c&oacute; chỗ dựa vững chắc, c&oacute; thời gian nghỉ ngơi thoải m&aacute;i, khỏi lo về tiền bạc.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n Hư, Địa Hại mong ước kh&oacute; thực hiện. Gia đ&igrave;nh, sức khoẻ c&oacute; v&agrave;i kh&oacute; khăn.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh đề luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Em, mạng Mộc c&oacute; phần tăng trưởng. V&igrave; Thổ vận bất cập, n&ecirc;n cũng chỉ c&oacute; thể tiến l&ecirc;n từng bước nhỏ. Sao chiếu mạng, Vận ni&ecirc;n kh&aacute; tốt, cuộc sống tương đối thoải m&aacute;i, gặp kh&oacute; khăn, c&oacute; người gi&uacute;p đỡ. Tuy nhi&ecirc;n Hạn v&agrave; Tứ Trụ kh&aacute; xấu, c&ocirc;ng việc hay học h&agrave;nh c&oacute; sự đổi thay ngo&agrave;i &yacute; muốn v&agrave; sức khoẻ bất an. C&oacute; thể n&oacute;i, năm nay c&oacute; tốt c&oacute; xấu, vật chất ho&agrave;n to&agrave;n đầy đủ, c&oacute; người th&acirc;n lo lắng nhưng m&ocirc;i trường l&agrave;m việc hay học h&agrave;nh gặp nhiều kh&oacute; khăn, trắc trở v&agrave; t&igrave;nh cảm c&oacute; nhiều rối rắm. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm Trung B&igrave;nh của Qu&yacute; Em, mọi việc cần cố gắng v&agrave; giữ g&igrave;n sức khoẻ mới c&oacute; thể đạt được th&agrave;nh quả.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Cung Tỵ, h&agrave;nh: Mộc, đối với Qu&yacute; Anh l&agrave; c&ugrave;ng H&agrave;nh, kh&ocirc;ng tốt, kh&ocirc;ng xấu, c&ograve;n t&ugrave;y thuộc v&agrave;o c&aacute;c Sao đ&oacute;ng ở Hạn.</p>
<p>Cung Tiểu Hạn c&oacute; Long tr&igrave;, Phượng c&aacute;c, Thi&ecirc;n kh&ocirc;i hội c&ugrave;ng Tử, Phủ, việc học h&agrave;nh c&oacute; nhiều thuận duy&ecirc;n, gi&uacute;p cho &yacute; muốn được th&agrave;nh, thi cử đỗ đạt.</p>
<p>Với Đ&agrave;, Lực đ&oacute;ng ở Hạn, Qu&yacute; Em tuy hiền l&agrave;nh nhưng &yacute; ch&iacute; ki&ecirc;n cường, c&oacute; sức để thực hiện những chuyện kh&oacute; l&agrave;m. Nếu đ&oacute; l&agrave; điều c&oacute; lợi cho việc x&acirc;y dựng tương lai th&igrave; tốt.</p>
<p>Cung Tiểu Hạn c&oacute; Th&aacute;i tuế, Hỷ thần, Thi&ecirc;n ph&uacute;c, Thi&ecirc;n tr&ugrave; nhưng bị Tuần Triệt &aacute;n ngữ. Đ&acirc;y l&agrave; những sao tốt nhưng bị Tuần Triệt l&agrave;m cho cuộc sống kh&ocirc;ng được như &yacute;. Trong t&igrave;nh trạng, Hạn v&agrave;o Tuyệt Địa, c&oacute; Tuần Triệt cũng l&agrave;m giảm đi phần xấu, ngăn chặn được những việc kh&ocirc;ng hay v&agrave; Hạn trở n&ecirc;n, b&igrave;nh thường.</p>
<p>Hột chiếu c&oacute; Tham lang ngộ Tuần, kh&ocirc;ng n&ecirc;n khởi nhiều ham muốn, đ&atilde; kh&ocirc;ng thỏa m&atilde;n c&ograve;n g&acirc;y chậm trễ việc học h&agrave;nh. Với Nguyệt Đức, Thi&ecirc;n Đức, cuộc sống lu&ocirc;n c&oacute; Mẹ, Chị gi&uacute;p đỡ, d&ugrave; c&oacute; kh&oacute; khăn trong việc học hay trong t&igrave;nh cảm cũng c&oacute; người g&oacute;p phần n&acirc;ng đỡ, tạo điều kiện tốt để học h&agrave;nh.</p>
<p>Cung Mệnh c&oacute; Tử ph&ugrave;, Tiểu hao, Nguyệt Đức, cần ph&ograve;ng bạn xấu phản bội, lừa gạt g&acirc;y mất của mất tiền, bị mang tai tiếng, Tử ph&ugrave;, Tiểu hao nhập Mệnh, c&ograve;n gọi l&agrave; Cung Tặc Thần, những người hợp t&aacute;c g&acirc;y nhiều bất lợi, chuyện kh&ocirc;ng th&agrave;nh c&oacute;, cản trở việc học h&agrave;nh của Qu&yacute; Em. Với t&igrave;nh trạng n&agrave;y, c&agrave;ng bớt giao thiệp, c&agrave;ng &iacute;t bạn b&egrave;, c&agrave;ng đỡ phần rối rắm. Mệnh cũng c&oacute; Nguyệt Đức, những người lớn trong gia đ&igrave;nh, ch&iacute;nh l&agrave; nơi nương tựa để x&acirc;y dựng tương lai.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; cả xấu lẫn tốt, th&agrave;nh c&ocirc;ng hay thất bại do ch&iacute;nh bản th&acirc;n quyết định. Nếu nghe lời của Cha Mẹ, chịu kh&oacute; học h&agrave;nh, sẽ c&oacute; th&agrave;nh tựu tốt. Ngược lại, đua đ&ograve;i theo ch&uacute;ng bạn, hậu quả xấu kh&oacute; lường.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>Theo&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, Hạn Huỳnh tuyền, c&oacute; thể l&acirc;m bệnh nặng, cẩn thận trong việc giữ g&igrave;n sức khỏe. Đặc biệt, với Khốc, Hư nhập Hạn, cần quan t&acirc;m đến c&aacute;c bệnh về tim, phổi, dễ bị đau cổ họng khi thời tiết thay đổi.</p>
<p>Đi đứng cẩn thận, ph&ograve;ng nạn tai. Bổn mạng c&oacute; suy nhưng kh&ocirc;ng nguy.</p>
<p align="center"><em>Nh&acirc;m Ngọ phần số Qu&yacute; Anh</em></p>
<p align="center"><em>Cuộc đời sung sướng, nam Nh&acirc;m hơn người</em></p>
<p align="center"><em>Cho d&ugrave; phải chịu đổi dời</em></p>
<p align="center"><em>Th&acirc;n kh&ocirc;ng cực nhọc, l&ograve;ng thời t&iacute;nh toan</em></p>
<p align="center"><em>Điếu kh&aacute;ch chiếu mạng kh&ocirc; an</em></p>
<p align="center"><em>Phải ph&ograve;ng s&ocirc;ng nước, nguy n&agrave;n c&oacute; khi</em></p>
<p align="center"><em>T&aacute;nh hiền nhiều kẻ y&ecirc;u v&igrave;</em></p>
<p align="center"><em>Trung ni&ecirc;n gặp vận, thiếu g&igrave; lợi danh</em></p>
<p align="center"><em>Hậu vận sự nghiệp đ&atilde; th&agrave;nh</em></p>
<p align="center"><em>Tuổi c&agrave;ng lớn tuổi, y&ecirc;n l&agrave;nh gi&agrave;u sang</em></p>
<p align="center"><em>Kỷ Hợi xấu tốt đ&ocirc;i đ&agrave;ng</em></p>
<p align="center"><em>C&oacute; c&ocirc;ng m&agrave;i sắc, vẻ vang sau n&agrave;y.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Vui vẻ nhưng kh&ocirc;ng trọn vẹn. C&oacute; nhiều rối rắm v&igrave; bạn b&egrave;. C&ocirc;ng việc học h&agrave;nh kh&ocirc;ng thuận, cần ph&ograve;ng bệnh nạn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Được người th&acirc;n chăm lo mọi mặt. C&oacute; điều kiện để phục hồi, thay đổi t&igrave;nh trạng tốt hơn. Học h&agrave;nh c&oacute; kết quả tốt.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Quan hệ sinh nhiều phiền to&aacute;i. Trở ngại cho việc học. T&igrave;nh cảm chi phối, l&agrave;m ph&acirc;n t&acirc;m. Kh&ocirc;ng n&ecirc;n đua đ&ograve;i theo ch&uacute;ng bạn, c&oacute; thể bị Cảnh S&aacute;t hỏi thăm.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Ước muốn được th&agrave;nh. C&oacute; bệnh, g&acirc;y gi&aacute;n đoạn việc học tạm thời. Nhiều điều kiện tốt để x&acirc;y dựng tương lai.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong>&nbsp;</p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 25 &Acirc;m lịch d&ugrave;ng 20 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Đ&ocirc;ng m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>