<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M NGỌ 2019 - NỮ MẠNG 2002</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>NH&Acirc;M NGỌ</strong></p>
<p align="center"><strong>18 TUỔI - DƯƠNG NỮ</strong></p>
<p align="center">Sanh từ 2-2-2002 đến 11-1-2003</p>
<p align="center">Tướng tinh: Con C&aacute;o. Con d&ograve;ng Thanh Đế, Trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG&nbsp;</strong>: Dương liễu Mộc (C&acirc;y dương liễu)</p>
<p><strong>SAO&nbsp;</strong>: Thuỷ Diệu: C&oacute; chuyện buồn</p>
<p><strong>HẠN&nbsp;</strong>: Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N</strong>&nbsp;: Hầu thực Quả (Khỉ ăn tr&aacute;i) tốt</p>
<p><strong>THI&Ecirc;N CAN</strong>&nbsp;: Nh&acirc;m gặp Kỷ: Tương khắc, bất an</p>
<p><strong>ĐỊA CHI</strong>&nbsp;: Ngọ gặp Hợi: Tương khắc, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ngay Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Nam để đ&oacute;n T&agrave;i Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, v&agrave;ng; kỵ: Trắng, đỏ.</p>

<p><strong><a href="#l">XEM TỬ VI NĂM 2019</a>&nbsp;TỔNG QU&Aacute;T:</strong></p>
<p>&nbsp;Qu&yacute; C&ocirc; c&oacute; Thi&ecirc;n Can mang chữ Nh&acirc;m c&oacute; hai sao Tử Vi, Tả Phụ l&agrave; người c&oacute; tr&iacute; tuệ, th&iacute;ch hợp với c&aacute;c ng&agrave;nh nghề thi&ecirc;n về tr&iacute; thức hơn tay ch&acirc;n. Nếu c&oacute; điều kiện n&ecirc;n đi v&agrave;o c&aacute;c ng&agrave;nh sư phạm, y dược hay nghi&ecirc;n cứu. C&agrave;ng lớn tuổi c&agrave;ng th&agrave;nh c&ocirc;ng nhiều, c&oacute; thể trở th&agrave;nh người c&oacute; tiếng danh.</p>
<p>Với Can Chi tương khắc, l&agrave; người cao số, cuộc sống c&oacute; nhiều đổi thay, sự nghiệp thăng trầm, duy&ecirc;n t&igrave;nh cũng kh&oacute; trọn.</p>
<p>Với điếu kh&aacute;ch chiếu mạng, gia đ&igrave;nh sự nghiệp kh&oacute; được y&ecirc;n b&igrave;nh. Từ trung vận mới ổn định cả về sự nghiệp lẫn t&igrave;nh duy&ecirc;n.</p>
<p>Nếu sanh v&agrave;o Đ&ocirc;ng Xu&acirc;n, l&agrave; người c&oacute; phước đức nếu c&oacute; l&ograve;ng thương người th&igrave; cuộc sống hưởng nhiều ph&uacute;c lộc, Đa phần phải lập nghiệp ở phương xa.</p>
<p>B&acirc;y giờ, tuổi c&ograve;n qu&aacute; trẻ, n&ecirc;n nghe lời cha mẹ, chăm chỉ học h&agrave;nh, tương lai sẽ s&aacute;ng lạng.</p>
<p><strong>VẬN MẠNG:</strong></p>
<p>&nbsp;Năm nay, Qu&yacute; C&ocirc; gặp sao Thuỷ Diệu chiếu mạng, dễ sinh chuyện buồn l&ograve;ng, sức khoẻ k&eacute;m. Sao Thuỷ Diệu thuộc h&agrave;nh Thuỷ, đối với Qu&yacute; C&ocirc;, mạng Mộc, trong rủi c&oacute; may, chuyện buồn kh&ocirc;ng c&oacute; g&igrave; nặng nề.</p>
<p>Với Hạn To&aacute;n Tận, thường gặp trở ngại trong giấy tờ v&agrave; c&aacute;c mối quan hệ. Qu&yacute; C&ocirc; đang đi học n&ecirc;n cẩn thận hồ sơ, nếu c&oacute; chuyện đổi trường lớp. Đi đứng cũng n&ecirc;n cẩn thận, ph&ograve;ng tai nạn.</p>
<p>Về Tứ trụ, với Thi&ecirc;n xung, Địa bất an, m&ocirc;i trường sinh hoạt thường gặp chuyện chống tr&aacute;i, g&acirc;y kh&oacute; khăn cho việc học, sức khoẻ cũng bất an. Gia đ&igrave;nh, t&igrave;nh cảm cũng c&oacute; nhiều rối rắm. N&ecirc;n tuỳ thuận, nghe lời người lớn cuộc sống giảm phần n&agrave;o kh&oacute; khăn. Với Thi&ecirc;n Can, Địa chi ho&agrave;n to&agrave;n bất lợi nhưng kh&ocirc;ng phải bị thất bại ho&agrave;n to&agrave;n. Nếu Qu&yacute; C&ocirc; cứ chăm chỉ c&ocirc;ng việc học h&agrave;nh, sẽ vượt qua kh&oacute; khăn, đạt được kết quả tốt.</p>
<p>Vận ni&ecirc;n Hầu thực Quả, chứng tỏ Qu&yacute; C&ocirc; đang c&oacute; cuộc sống ho&agrave;n to&agrave;n đầy đủ vật chất, c&oacute; điều kiện tốt để học h&agrave;nh, đ&acirc;y l&agrave; một ưu điểm của Qu&yacute; C&ocirc;, với tuổi c&ograve;n đi học m&agrave; kh&ocirc;ng phải lo về vật chất, c&oacute; cơ hội dồn hết nỗ lực v&agrave;o c&ocirc;ng việc của m&igrave;nh, nhất định sẽ tiến bộ d&ugrave; c&oacute; gặp v&agrave;i chướng ngại.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; C&ocirc; mạng Mộc, gặp năm Thổ c&oacute; nhiều lợi &iacute;ch. M&ocirc;i trường kh&aacute; thuận để Qu&yacute; C&ocirc; tăng trưởng cả về sức khoẻ lẫn học h&agrave;nh. Sao Hạn trung b&igrave;nh, Vận ni&ecirc;n kh&aacute; tốt d&ugrave; thời thế kh&ocirc;ng thuận, Qu&yacute; C&ocirc; vẫn c&oacute; phần tiến bộ. C&oacute; thể n&oacute;i, đ&acirc;y l&agrave; năm tương đối kh&oacute; khăn, nhưng kh&ocirc;ng thất bại.</p>
<p>Nhập Hạn c&oacute; Tướng qu&acirc;n ngộ Triệt, tựa như vị Tướng ra trận m&agrave; mất uy lực dũng kh&iacute;. Qu&yacute; C&ocirc; tuy l&agrave; người c&oacute; năng lực nhưng kh&ocirc;ng n&ecirc;n qu&aacute; tự tin v&agrave;o bản th&acirc;n hoặc đặt trọn vẹn niềm tin v&agrave;o người kh&aacute;c m&agrave; chạy theo những việc ngo&agrave;i tầm tay. Cần phải khi&ecirc;m tốn, ti&ecirc;n liệu v&agrave; đề ph&ograve;ng những bất trắc, trở ngại kh&oacute; lường để tr&aacute;nh sự thất vọng &ecirc; chề.</p>
<p>B&ecirc;n cạnh c&ograve;n c&oacute; những sao xấu như K&igrave;nh, Đ&agrave;, Kiếp, Quả...nhưng nhờ Triệt chuyển đổi t&igrave;nh trạng từ xấu th&agrave;nh tốt. V&igrave; vậy việc học h&agrave;nh, t&iacute;nh to&aacute;n v&agrave; ước muốn c&oacute; thể sẽ gặp kh&oacute; khăn bước đầu nhưng về sau sẽ c&oacute; kết quả như &yacute;.</p>
<p>Tử vi c&oacute; K&igrave;nh, lực, Quả t&uacute;, Quan ph&ugrave;, Quan phủ...nếu Qu&yacute; C&ocirc; c&oacute; &yacute; định vượt ra ngo&agrave;i cuộc sống hiện tại hay c&oacute; những toan t&iacute;nh một m&igrave;nh rất dễ gặp nguy hiểm, c&oacute; thể bị li&ecirc;n can đến ph&aacute;p luật, đ&aacute;nh mất cả tương lai. Đồng thời với Quan ph&ugrave;, Th&aacute;i Tuế, Thiếu dương đồng Cung, nếu Qu&yacute; C&ocirc; cứ tiếp tục con đường học vẫn rất dễ đỗ đạt, rực rỡ về văn chương, biện luận.</p>
<p>Cung Mệnh c&oacute; Tiểu hao, Tử ph&ugrave;, c&ograve;n gọi l&agrave; &ldquo;Cung Tặc Thần&rdquo;, cẩn thận trong giao tiếp, kh&ocirc;ng n&ecirc;n hợp t&aacute;c l&agrave;m ăn v&agrave; đừng giao du qu&aacute; th&acirc;n mật, c&oacute; thể bị phản bội, vu vạ, trong c&aacute;i &ldquo;kh&ocirc;ng&rdquo; biến th&agrave;nh c&aacute;i &ldquo;c&oacute;&rdquo;.</p>
<p>Ngo&agrave;i ra, Qu&yacute; C&ocirc; c&ograve;n c&oacute; bộ sao Tứ Đức: c&ugrave;ng Đệ Nhất Giải Thần H&oacute;a khoa sẽ tr&aacute;nh được hiểm ngh&egrave;o, lại c&ograve;n thuận lợi trong việc học h&agrave;nh tiến th&acirc;n. Với Thi&ecirc;n m&atilde; gặp Tuần &aacute;n ngữ, Qu&yacute; C&ocirc; kh&ocirc;ng n&ecirc;n đi xa dễ gặp tai nạn thương t&iacute;ch. Ch&uacute; &yacute; ph&ograve;ng tr&aacute;nh v&agrave;o c&aacute;c th&aacute;ng 4 v&agrave; th&aacute;ng 8 &Acirc;m lịch, về mặt t&agrave;i ch&iacute;nh c&oacute; lưu Lộc Tồn n&ecirc;n đời sống vật chất ho&agrave;n to&agrave;n thoải m&aacute;i, lu&ocirc;n được người th&acirc;n quan t&acirc;m bồi đắp.</p>
<p>Nh&igrave;n chung c&aacute;c mặt, năm nay c&oacute; xấu c&oacute; tốt. Nhưng với tuổi của Qu&yacute; C&ocirc;, chỉ cần cố gắng trong việc học, vẫn c&oacute; cơ hội th&agrave;nh c&ocirc;ng. Ri&ecirc;ng về mặt t&igrave;nh cảm, cũng c&oacute; v&agrave;i chuyện nghịch l&ograve;ng nhưng kh&ocirc;ng c&oacute; g&igrave; quan trọng, với tuổi c&ograve;n qu&aacute; trẻ, đừng để vướng v&agrave;o tơ t&igrave;nh th&igrave; cuộc sống vẫn c&oacute; phần thăng hoa.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;Xem&nbsp;<a href="#">lịch &acirc;m</a>&nbsp;năm nay, Can Chi kh&ocirc;ng thuận, nhờ Ngũ H&agrave;nh Tốt, sức khoẻ kh&ocirc;ng c&oacute; vấn đề. Chỉ n&ecirc;n cẩn thận trong di chuyển, ph&ograve;ng tai nạn.</p>
<p>L&aacute;i xe cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Nh&acirc;m Ngọ phần số Qu&yacute; C&ocirc;</em></p>
<p align="center"><em>Hiền lương ngay thẳng điểm t&ocirc; danh phần</em></p>
<p align="center"><em>C&oacute; t&agrave;i m&agrave; lại chuy&ecirc;n cần</em></p>
<p align="center"><em>Nhiều người qu&yacute; mến, dần dần đi l&ecirc;n</em></p>
<p align="center"><em>Tương khắc tuổi mạng chậm n&ecirc;n</em></p>
<p align="center"><em>Tha phương lập nghiệp tuổi t&ecirc;n c&oacute; ng&agrave;y</em></p>
<p align="center"><em>Nữ nhi s&aacute;nh với anh t&agrave;i</em></p>
<p align="center"><em>C&acirc;y dương liễu cũng c&oacute; ng&agrave;y vương cao</em></p>
<p align="center"><em>Trung ni&ecirc;n mới gặp anh h&agrave;o</em></p>
<p align="center"><em>Hậu lai ph&uacute; t&uacute;c, dồi d&agrave;o lộc danh</em></p>
<p align="center"><em>Kỷ Hợi thời vận tương tranh</em></p>
<p align="center"><em>H&ecirc;n xui, may rủi chớ tranh đua nhiều.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng: Gặp rắc rối về hồ sơ, giấy tờ. L&aacute;i xe cẩn thận. Th&aacute;ng 2: T&igrave;nh cảm vui vẻ, vấn vương. Gia đ&igrave;nh c&oacute; tin vui. Th&aacute;ng 3: T&agrave;i lộc kh&aacute;, ti&ecirc;u pha nhiều. Coi chừng bị lừa gạt.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Nhiều mối quan hệ vui vẻ. C&oacute; thể bị thị phi, tai tiếng, cẩn thận trong lối xử sự. Th&aacute;ng 5: C&oacute; tranh chấp, cần b&igrave;nh tĩnh để giải quyết. T&igrave;nh cảm sứt mẻ. Th&aacute;ng 6: C&oacute; may mắn, cuộc sống thăng hoa.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7 &amp; 8: C&oacute; thay đổi tốt. T&igrave;nh cảm vấn vương. Tinh thần vướng bận, suy nghĩ m&ocirc;ng lung. Th&aacute;ng 9: Đi xa, cẩn thận xe cộ v&agrave; tiền bạc. Đề ph&ograve;ng bị lường gạt.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&oacute; tin vui. Gia đ&igrave;nh c&oacute; hỷ sự. Th&aacute;ng 11: C&oacute; sự chia xa hay t&igrave;nh cảm vướng buồn, sức khỏe yếu. Th&aacute;ng 12: C&oacute; thay đổi. Kh&ocirc;ng vui. Tinh thần sa s&uacute;t, cảm thấy c&ocirc; đơn.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>&nbsp;H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 9 &Acirc;m lịch d&ugrave;ng 21 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng Bắc m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>