<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<h1 class="pane-title">TỬ VI TUỔI QU&Yacute; M&Ugrave;I 2019 - NỮ MẠNG 2003</h1>
<div class="body-boi-ngay-sinh-theo-bai">
<p align="center">&nbsp;</p>
<p align="center"><strong>QU&Yacute; M&Ugrave;I</strong></p>
<p align="center"><strong>17 TUỔI - &Acirc;M NỮ</strong></p>
<p align="center">Sanh từ 1-2-2003 đến 21-1-2004</p>
<p align="center">Tướng tinh: Con Cọp. Con d&ograve;ng Thanh Đế, trường mạng</p>
<p align="center">&nbsp;</p>
<p><strong>MẠNG :</strong>&nbsp;Dương liễu Mộc (C&acirc;y dương liễu)</p>
<p><strong>SAO :</strong>&nbsp;Th&aacute;i Bạch: Hao tốn, đau ốm</p>
<p><strong>HẠN :</strong>&nbsp;Thi&ecirc;n La: Tinh thần bất an</p>
<p><strong>VẬN NI&Ecirc;N :</strong>&nbsp;Hầu thực Quả (Khỉ ăn tr&aacute;i)</p>
<p><strong>THI&Ecirc;N CAN :</strong>&nbsp;Qu&yacute; gặp Kỷ: Tương khắc, bất an</p>
<p><strong>ĐỊA CHI :</strong>&nbsp;M&ugrave;i gặp Hợi: Tương xung, bất an</p>
<p><strong>XUẤT H&Agrave;NH</strong>&nbsp;: Ng&agrave;y Mồng Một Tết:</p>
<p>- Từ 5 giờ đến 7 giờ s&aacute;ng (giờ địa phương)</p>
<p>- Đi về hướng Đ&ocirc;ng Bắc để đ&oacute;n Hỷ Thần</p>
<p><strong>M&Agrave;U SẮC</strong>&nbsp;: Hạp: Đen, v&agrave;ng; kỵ: Trắng, đỏ</p>

<p><strong>TỔNG QU&Aacute;T&nbsp;<a href="#l">TỬ VI 2019</a>:</strong></p>
<p>&nbsp;Qu&yacute; Ch&aacute;u tuổi Qu&yacute; M&ugrave;i, c&oacute; Thi&ecirc;n Can mang chữ Qu&yacute; c&oacute; c&aacute;c sao Tham Lang, Ho&aacute; Kỵ, l&agrave; người c&oacute; nhiều tham vọng, đ&ocirc;i l&uacute;c vượt qu&aacute; khả năng n&ecirc;n sự nghiệp kh&oacute; th&agrave;nh. T&aacute;nh người vui vẻ, lịch thiệp cư xử tế nhị kh&ocirc;n ngoan, dễ thu phục l&ograve;ng người. Đặc biệt, Qu&yacute; Ch&aacute;u c&oacute; Th&aacute;i Dương chiếu mạng v&agrave; Long Thần ph&ugrave; hợp. Nếu đừng khởi tham vọng qu&aacute; cao v&agrave; chỉ biết lợi m&igrave;nh th&igrave; dễ th&agrave;nh c&ocirc;ng lớn v&agrave; bền vững. Tuy nhi&ecirc;n bản t&iacute;nh của Qu&yacute; Ch&aacute;u c&oacute; phần n&oacute;ng nổi, ham muốn th&aacute;i qu&aacute; dẫn đến thất bại &ecirc; chề.</p>
<p>B&acirc;y giờ tuổi c&ograve;n qu&aacute; trẻ, cần chăm lo học tập, nghe lời Mẹ Cha, đừng khởi nhiều ham muốn v&agrave; đừng t&iacute;nh chuyện v&agrave;o đời sớm qu&aacute;, rất dễ bị lừa gạt, đ&aacute;nh mất tương lai.</p>
<p>Đa phần Qu&yacute; Ch&aacute;u sanh nhầm chữ Qu&yacute;, rất hợp với nữ, cuộc đời được sung sướng, ngoại trừ sanh v&agrave;o m&ugrave;a Hạ, m&ugrave;a Thu th&igrave; kh&ocirc;ng được tốt, nhất l&agrave; đường t&igrave;nh duy&ecirc;n.</p>
<p>Năm nay, c&ograve;n qu&aacute; trẻ, phải lo học h&agrave;nh để tạo cho m&igrave;nh một căn bản để đi v&agrave;o đời. Nếu ăn ở hiền l&agrave;nh v&agrave; đừng qu&aacute; ham muốn th&igrave; tương lai sẽ s&aacute;ng sủa.</p>
<p>D&ugrave; thuận hay nghịch m&ugrave;a sanh, hầu hết Qu&yacute; Ch&aacute;u cũng sung sướng hơn người v&agrave; Trung ni&ecirc;n l&agrave; thời gian ph&aacute;t đạt bởi t&acirc;m t&iacute;nh hiền lương, thường gi&uacute;p người ngh&egrave;o khổ. Tuổi gi&agrave; hưởng nhiều ph&uacute;c lộc.</p>
<p><strong>VẬN MẠNG:</strong>&nbsp;</p>
<p>Năm nay, Qu&yacute; Ch&aacute;u gặp Sao Th&aacute;i Bạch chiếu mạng c&oacute; phần kh&oacute; khăn về t&agrave;i ch&aacute;nh. Đang sống trong v&ograve;ng tay của cha mẹ phải n&ecirc;n cần kiệm, đừng đ&ograve;i hỏi, đua đ&ograve;i theo ch&uacute;ng bạn, th&igrave; việc học h&agrave;nh cũng kh&ocirc;ng mấy trở ngại. Sao Th&aacute;i Bạch thuộc h&agrave;nh Kim, đối với mạng Mộc Qu&yacute; Ch&aacute;u n&ecirc;n cẩn thận ph&ograve;ng tai nạn phạm th&acirc;n.</p>
<p>Với Hạn Thi&ecirc;n la, tinh thần vấn vướng nhiều chuyện khiến cho việc học dễ bị ph&acirc;n t&acirc;m, mọi việc kh&oacute; được như &yacute;.</p>
<p>Về Tứ Trụ, với Thi&ecirc;n tổn, Địa xung c&ocirc;ng việc học h&agrave;nh gặp nhiều kh&oacute; khăn, quan hệ bạn b&egrave; dễ sinh chống tr&aacute;i, ước muốn kh&oacute; th&agrave;nh. Mọi việc n&ecirc;n cẩn thận đừng qu&aacute; tin người m&agrave; l&acirc;m v&agrave;o t&igrave;nh trạng xấu kh&oacute; lường.</p>
<p>Vận ni&ecirc;n Hầu thực Quả kh&aacute; tốt. Qu&yacute; Ch&aacute;u c&ograve;n đang nhỏ sống trong sự đ&ugrave;m bọc của người th&acirc;n, vật chất lu&ocirc;n đầy đủ, c&oacute; điều kiện để học h&agrave;nh.</p>
<p>Phối hợp c&aacute;c yếu tố tr&ecirc;n, đứng về mặt Ngũ H&agrave;nh để luận giải, năm nay Can Kỷ thuộc &Acirc;m, Ngũ H&agrave;nh hợp Thổ, Trung vận l&agrave; Thiếu Cung, Thổ vận bất cập. Đối với Qu&yacute; Ch&aacute;u, mạng Mộc gặp năm Thổ c&oacute; phần tăng tiến. Sao Hạn kh&ocirc;ng mấy ảnh hưởng đến cuộc sống của Qu&yacute; Ch&aacute;u, nhưng m&ocirc;i trường sống, học tập kh&ocirc;ng được thuận lợi. Cần phải cố gắng nhiều trong việc học v&agrave; cẩn thận hồ sơ giấy tờ, mới c&oacute; thể giảm phần kh&oacute; khăn. Đặc biệt, trong c&aacute;c mối quan hệ bạn b&egrave;, phải n&ecirc;n cẩn thận. Đừng đua đ&ograve;i theo ch&uacute;ng bạn, đừng lập b&egrave; nh&oacute;m c&oacute; thể g&acirc;y hậu quả xấu kh&oacute; lường. Tuy nhi&ecirc;n, năm nay, Qu&yacute; Ch&aacute;u được vận ni&ecirc;n Hầu thực Quả l&agrave; rất tốt. Nếu Qu&yacute; Ch&aacute;u chăm lo học h&agrave;nh th&igrave; vật chất ho&agrave;n to&agrave;n đầy đủ, kh&ocirc;ng c&oacute; g&igrave; phải lo, rất c&oacute; lợi cho việc học. C&oacute; thể n&oacute;i, năm nay tuy kh&ocirc;ng thuận lợi ở m&ocirc;i trường học h&agrave;nh, nhưng Qu&yacute; Ch&aacute;u c&oacute; người bao bọc. Nếu cố gắng, sẽ th&agrave;nh c&ocirc;ng. Một năm trung b&igrave;nh đối với Qu&yacute; Ch&aacute;u.</p>
<p>X&eacute;t về mặt Tử Vi, Tiểu vận đi v&agrave;o Thắng Địa, c&oacute; lợi cho việc học lẫn sức khoẻ, đồng thời c&ograve;n c&oacute; khả năng ngăn chận ho&aacute; giải c&aacute;c sự chẳng l&agrave;nh do Sao Hạn xấu g&acirc;y ra.</p>
<p>Cung Tiểu Vận Với Thanh long ngộ Lưu h&agrave;, Bạch hổ ngộ Tấu thư Qu&yacute; Ch&aacute;u c&oacute; nhiều cơ hội, nhiều m&ocirc;i trường để sinh hoạt theo khả năng v&agrave; &yacute; th&iacute;ch, được khen thưởng v&igrave; tạo được th&agrave;nh quả tốt. Nếu c&ograve;n theo học, rất dễ đạt bằng cấp. Với H&oacute;a Lộc, Thi&ecirc;n tr&ugrave;, Thi&ecirc;n đức...l&agrave; những Qu&yacute; tinh gi&uacute;p cho Qu&yacute; Ch&aacute;u ho&agrave;n to&agrave;n đầy đủ mọi phương diện để ph&aacute;t huy l&atilde;nh vực của m&igrave;nh.</p>
<p>Thời Vận kh&ocirc;ng tốt, m&ocirc;i trường sống c&oacute; nhiều chướng ngại, g&acirc;y kh&oacute; khăn nhưng nhờ c&oacute; những Ph&uacute;c tinh: Long, Phượng, Hổ, C&aacute;i l&agrave; Tứ linh c&aacute;ch, h&oacute;a giải mọi kh&oacute; khăn chướng nạn. Tử Vi c&oacute; Quả t&uacute;, Điếu kh&aacute;ch tọa thủ, Ph&aacute; to&aacute;i, K&igrave;nh dương, Lực sĩ chiếu, Qu&yacute; Ch&aacute;u dễ bị l&ocirc;i cuốn v&agrave;o con đường vui chơi, đua đ&ograve;i theo ch&uacute;ng bạn. Đ&acirc;y l&agrave; nguy&ecirc;n nh&acirc;n do ch&iacute;nh bản th&acirc;n tạo ra để v&ugrave;i dập tương lai của ch&iacute;nh m&igrave;nh. Những &yacute; tưởng tho&aacute;t ly gia đ&igrave;nh c&oacute; cơ hội ập đến, khiến tinh thần giao động, như kẻ lữ h&agrave;nh đứng trước ng&atilde; ba dường. Đặc biệt với lưu Tuần, Triệt, Thi&ecirc;n m&atilde; sẽ l&agrave;m tr&igrave; trệ một phần c&ocirc;ng việc, học vấn.</p>
<p>Cung mệnh c&oacute; Ngũ Quỷ, Quan Ph&ugrave;, n&ecirc;n cẩn thận trong c&aacute;c mối quan hệ bạn b&egrave;, đừng lập b&egrave; lập nh&oacute;m, dễ bị bạn b&egrave; phản bội v&agrave; dễ bị l&ocirc;i k&eacute;o v&agrave;o đường xấu, c&oacute; thể l&acirc;m tội t&ugrave;.</p>
<p>Với số tuổi c&ograve;n qu&aacute; trẻ, nếu biết nghe lời cha mẹ, người lớn trong gia đ&igrave;nh, Qu&yacute; Ch&aacute;u sẽ tr&aacute;nh được những nguy hại do suy nghĩ non nớt g&acirc;y ra.</p>
<p>Nh&igrave;n chung, năm nay c&oacute; thể n&oacute;i l&agrave; năm bản lề của c&aacute;nh cửa tương lai, đang c&oacute; nhiều thuận lợi trong cuộc sống, đồng thời cũng c&oacute; một v&agrave;i nguy hiểm đang trực chờ. Nếu biết nắm lấy cơ hội v&agrave; tự chế ngự l&ograve;ng ham chơi của tuổi trẻ, sẽ đạt kết quả tốt, b&igrave;nh minh đang l&oacute; dạng ch&agrave;o đ&oacute;n Qu&yacute; Ch&aacute;u.</p>
<p><strong>SỨC KHỎE:</strong></p>
<p>&nbsp;<a href="#">Xem tử vi</a>&nbsp;năm nay cho rằng Can Chi đều bị chống tr&aacute;i, sức khoẻ kh&ocirc;ng được tốt. Hơn nữa, Mệnh c&oacute; Ngũ Quỷ nhập Cung, rất dễ gặp tai nạn, xui rủi. Cần quan t&acirc;m đến c&aacute;c bệnh đau đau, thiếu m&aacute;u v&agrave; ph&ograve;ng tai nạn.</p>
<p>Đi đường phải cẩn thận. Bổn mạng vững v&agrave;ng.</p>
<p align="center"><em>Qu&yacute; M&ugrave;i cung Chấn, trục Ki&ecirc;n</em></p>
<p align="center"><em>L&agrave; c&acirc;y dương liễu hi&ecirc;n ngang giữa trời</em></p>
<p align="center"><em>Hồng nhan chịu lắm đổi dời</em></p>
<p align="center"><em>Thị phi tai tiếng, nhiều khen ch&ecirc;</em></p>
<p align="center"><em>Của tiền cha mẹ phủ ph&ecirc;</em></p>
<p align="center"><em>Cũng kh&ocirc;ng giữ được, phải x&ecirc; dịch nhiều</em></p>
<p align="center"><em>Trung ni&ecirc;n thời vận như diều</em></p>
<p align="center"><em>T&igrave;nh duy&ecirc;n, sự nghiệp bồng phi&ecirc;u tạm ngừng</em></p>
<p align="center"><em>Hậu vận to&agrave;n ph&aacute;t, to&agrave;n hưng</em></p>
<p align="center"><em>C&ocirc;ng danh t&agrave;i lộc, tưng bừng niềm vui</em></p>
<p align="center"><em>Kỷ Hợi đủ cả h&ecirc;n, xui</em></p>
<p align="center"><em>Cố c&ocirc;ng đ&egrave;n s&aacute;ch, đẩy lui bẽ b&agrave;ng.</em></p>

<p><strong>NHỮNG ĐIỂM ĐẶC BIỆT TRONG NĂM</strong></p>
<p>-&nbsp;<u>M&ugrave;a Xu&acirc;n:</u>&nbsp;Th&aacute;ng Gi&ecirc;ng v&agrave; 2: T&igrave;nh cảm vui vẻ. Nhiều thuận lợi, tăng tiến mọi mặt. Th&aacute;ng 3: Kết quả tốt, c&oacute; bằng khen. C&oacute; người th&acirc;n gi&uacute;p đỡ để vượt qua kh&oacute; khăn.</p>
<p>-&nbsp;<u>M&ugrave;a Hạ:</u>&nbsp;Th&aacute;ng 4: Thay đổi c&ocirc;ng việc, học h&agrave;nh gặp thuận lợi. Th&aacute;ng 5: Hao tốn. Đua đ&ograve;i theo ch&uacute;ng bạn. Đề ph&ograve;ng bị lường gạt, tai tiếng. Th&aacute;ng 6: T&igrave;nh cảm vấn vương. Phạm sai lầm.</p>
<p>-&nbsp;<u>M&ugrave;a Thu:</u>&nbsp;Th&aacute;ng 7: Bạn b&egrave; l&ocirc;i k&eacute;o. N&ecirc;n cẩn thận kẻo về sau hối hận. Ph&ograve;ng tai nạn s&ocirc;ng nước. Th&aacute;ng 8: Cuộc sống nhiều vui tươi. Nhiều may mắn. Th&aacute;ng 9: C&oacute; thay đổi, đi xa hoặc chuyển trường. Tư tưởng tho&aacute;t ly gia đ&igrave;nh dang hiện h&agrave;nh.</p>
<p>-&nbsp;<u>M&ugrave;a Đ&ocirc;ng:</u>&nbsp;Th&aacute;ng 10: C&oacute; tranh chấp, bất đồng với người th&acirc;n hoặc bạn b&egrave;. Gia đ&igrave;nh c&oacute; chuyện buồn. Th&aacute;ng 11 v&agrave; 12: Nội t&acirc;m kh&ocirc;ng an ổn. Đang đứng trước ng&atilde; ba đường. Cuộc sống vật chất đầy đủ nhưng t&acirc;m tr&iacute; rối loạn, cần nỗ lực nhiều hơn. Sức khoẻ k&eacute;m.</p>
<p><strong>C&Uacute;NG SAO HẠN:</strong></p>
<p>H&agrave;ng th&aacute;ng v&agrave;o l&uacute;c 9 giờ tối ng&agrave;y 15 &Acirc;m lịch d&ugrave;ng 7 ngọn đ&egrave;n, hương hoa tr&agrave; quả l&agrave;m phẩm vật quay mặt về hướng T&acirc;y m&agrave; khấn v&aacute;i.</p>
</div>
</body>
</html>