<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h3>&Yacute; nghĩa nốt ruồi ở b&agrave;n ch&acirc;n</h3>
<ul class="notruoiInfo">
<li class="mtm"><strong>1  </strong>Nốt ruồi tr&ecirc;n ng&oacute;n ch&acirc;n c&aacute;i. X&eacute;t theo g&oacute;c độ tướng học, ng&oacute;n ch&acirc;n c&aacute;i tượng trưng cho quyền lực. Nếu tr&ecirc;n ng&oacute;n ch&acirc;n n&agrave;y c&oacute; nốt ruồi, &yacute; chỉ người n&agrave;y c&oacute; được ưu thế v&agrave; danh tiếng trong x&atilde; hội. Hơn thế, chủ nh&acirc;n của nốt ruồi n&agrave;y c&ograve;n c&oacute; t&agrave;i l&agrave;m quản l&iacute; hoặc l&atilde;nh đạo dẫn dắt tập thể ph&aacute;t triển.</span></li>
<li class="mtm"><strong>2  </strong>Người n&agrave;y c&oacute; số li hương, sống xa gia đ&igrave;nh từ sớm, phải b&ocirc;n ba khắp nơi để cầu t&agrave;i, số mệnh vất vả, l&uacute;c n&agrave;o cũng tất bật v&igrave; c&ocirc;ng việc.</span></li>
<li class="mtm"><strong>3  </strong>Nốt ruồi "tha hương cầu thực", b&ocirc;n ba nơi xứ người để sinh sống hoặc l&agrave;m việc. Cuộc sống nhiều thăng trầm, vất vả.</span></li>
<li class="mtm"><strong>4  </strong>Người n&agrave;y c&oacute; số sống xa qu&ecirc; hương, lập nghiệp ở nơi xa x&ocirc;i, thậm ch&iacute; khi nhắm mắt xu&ocirc;i tai cũng kh&ocirc;ng được về với qu&ecirc; cha đất tổ m&agrave; ch&ocirc;n v&ugrave;i nơi đất kh&aacute;ch qu&ecirc; người.</span></li>
<li class="mtm"><strong>5  </strong>Số mệnh vất vả, suốt đời b&ocirc;n ba khắp nơi để cầu danh lợi, cuộc sống bất ổn, nhiều thăng trầm.</span></li>
<li class="mtm"><strong>6  </strong>Tr&ecirc;n mu b&agrave;n ch&acirc;n c&oacute; nốt ruồi l&agrave; dấu hiệu cho thấy cuộc sống vất vả, lận đận, nhiều thăng trầm, suốt đời phải chạy đ&ocirc;n chạy đ&aacute;o lo c&ocirc;ng việc.</span></li>
<li class="mtm"><strong>7  </strong>Nốt ruồi ở g&oacute;t ch&acirc;n. Đ&acirc;y l&agrave; nốt ruồi ph&uacute; qu&yacute;, đại c&aacute;t đại lợi, b&aacute;o hiệu số mệnh sung sướng v&agrave; cuộc sống gi&agrave;u c&oacute;, đủ đầy. Ngo&agrave;i ra, người n&agrave;y c&oacute; t&agrave;i l&agrave;m l&atilde;nh đạo v&agrave; quản l&iacute; rất nhiều người.</span></li>
<li class="mtm"><strong>8  </strong>Nốt ruồi ở mắt c&aacute; ch&acirc;n. Người c&oacute; nốt ruồi ở mắt c&aacute; ch&acirc;n hoặc hai b&ecirc;n m&eacute;p b&agrave;n ch&acirc;n thường c&oacute; số mệnh vất vả, chạy đ&ocirc;n chạy đ&aacute;o để lo cuộc sống mưu sinh.</span></li>
<li class="mtm"><strong>9  </strong>Nốt ruồi ở giữa l&ograve;ng b&agrave;n ch&acirc;n (gan b&agrave;n ch&acirc;n). Đ&acirc;y l&agrave; nốt ruồi biểu trưng cho sự ph&uacute; qu&yacute;, cuộc sống sung t&uacute;c, dư giả. Chủ nh&acirc;n nốt ruồi n&agrave;y kh&ocirc;ng bao giờ phải lo về vấn đề tiền bạc vật chất. Ngay từ khi sinh ra người n&agrave;y đ&atilde; c&oacute; số mệnh sung sướng, gi&agrave;u c&oacute;, lắm tiền nhiều của.</span></li>
<li class="mtm"><strong>10  </strong>Nốt ruồi ở dưới g&oacute;t ch&acirc;n. Người n&agrave;y c&oacute; t&iacute;nh c&aacute;ch ch&acirc;n th&agrave;nh, chăm chỉ l&agrave;m việc, kh&ocirc;ng ngại kh&oacute; ngại khổ để đạt được mục ti&ecirc;u. Tuy nhi&ecirc;n, số ph&aacute;t đạt muộn.</span></li>
<li class="mtm"><strong>11  </strong>Nốt ruồi dưới ng&oacute;n ch&acirc;n c&aacute;i. Trong Nh&acirc;n tướng học gọi đ&acirc;y l&agrave; nốt ruồi biểu thị "hai ch&acirc;n đi m&atilde;i kh&ocirc;ng ngừng". Chủ nh&acirc;n của nốt ruồi n&agrave;y c&oacute; số mệnh cực khổ, cả đời vất vả, phải chạy đ&ocirc;ng chạy t&acirc;y để lo chuyện.</span></li>
</ul>
 
</body>
</html>