<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 
 <div class="pam mtm boxKQ">
<h3>&Yacute; nghĩa nốt ruồi tr&ecirc;n mặt nữ giới</h3>
<ul class="notruoiInfo">
<li class="mtm"><strong>1  </strong>Nốt ruồi đại ph&uacute; qu&yacute;, dễ lấy được chồng l&agrave;m quan to.</span></li>
<li class="mtm"><strong>2  </strong>Số khắc chồng, cuộc sống h&ocirc;n nh&acirc;n bất hạnh, dễ phải t&aacute;i h&ocirc;n nhiều lần.</span></li>
<li class="mtm"><strong>3  </strong>Cản trở v&agrave; g&acirc;y bất lợi cho cha mẹ.</span></li>
<li class="mtm"><strong>4  </strong>T&iacute;nh t&igrave;nh chăm chỉ, chi ti&ecirc;u tiết kiệm, biết vun v&eacute;n cho gia đ&igrave;nh, l&agrave;m việc g&igrave; cũng tận t&acirc;m tận lực.</span></li>
<li class="mtm"><strong>5  </strong>H&ocirc;n nh&acirc;n bất hạnh, số phải t&aacute;i h&ocirc;n.</span></li>
<li class="mtm"><strong>6  </strong>Kh&ocirc;ng mang lại lợi &iacute;ch, thậm ch&iacute; g&acirc;y hại cho người th&acirc;n.</span></li>
<li class="mtm"><strong>7  </strong>Mang đến điều bất lợi cho cha v&agrave; chồng.</span></li>
<li class="mtm"><strong>8  </strong>Lấy chồng xa, n&uacute;i s&ocirc;ng c&aacute;ch trở, chết tại nơi đất kh&aacute;ch qu&ecirc; người.</span></li>
<li class="mtm"><strong>9  </strong>Khắc chồng, cản trở sự nghiệp của chồng.</span></li>
<li class="mtm"><strong>10  </strong>Sức khỏe sinh sản k&eacute;m, thường đau yếu bệnh tật, chửa đẻ kh&oacute; khăn, nhiều khả năng sẽ chết v&igrave; bệnh tật.</span></li>
<li class="mtm"><strong>11  </strong>G&acirc;y bất lợi cho chồng, kh&oacute; c&oacute; được cuộc sống gia đ&igrave;nh hạnh ph&uacute;c, số phải sống c&ocirc; độc.</span></li>
<li class="mtm"><strong>12  </strong>Nốt ruồi c&aacute;t tường, mang lại nhiều may mắn.</span></li>
<li class="mtm"><strong>13  </strong>Số phải sống xa chồng, vợ chồng đau khổ v&igrave; xa c&aacute;ch.</span></li>
<li class="mtm"><strong>14  </strong>Mang điều bất lợi, xui xẻo cho chồng.</span></li>
<li class="mtm"><strong>15  </strong>L&agrave;m chuyện phạm ph&aacute;p, dễ vướng v&agrave;o v&ograve;ng lao l&iacute;. Ngo&agrave;i ra, thường l&agrave;m những việc hại chồng, ngoại t&igrave;nh hoặc trộm cắp.</span></li>
<li class="mtm"><strong>16  </strong>Th&iacute;ch hợp với nghề trồng d&acirc;u nu&ocirc;i tằm, dệt may, thời trang.</span></li>
<li class="mtm"><strong>17  </strong>Số &iacute;ch tử, nu&ocirc;i dạy con c&aacute;i th&agrave;nh đạt, giỏi giang.</span></li>
<li class="mtm"><strong>18  </strong>Số vượng phu, trợ gi&uacute;p đắc lực cho sự nghiệp của chồng.</span></li>
<li class="mtm"><strong>19  </strong>G&acirc;y bất lợi cho chồng, kh&ocirc;ng trợ gi&uacute;p c&ocirc;ng danh sự nghiệp của chồng.</span></li>
<li class="mtm"><strong>20  </strong>Sức khỏe tốt, sống thọ.</span></li>
<li class="mtm"><strong>21  </strong>&Iacute;t may mắn trong cuộc sống, mắc nhiều bệnh tật, đề ph&ograve;ng tai họa li&ecirc;n quan đến lửa v&agrave; nước.</span></li>
<li class="mtm"><strong>22  </strong>C&oacute; tật tắt mắt, hay lấy trộm đồ của người kh&aacute;c.</span></li>
<li class="mtm"><strong>23  </strong>Số mệnh c&aacute;t tường, l&agrave;m việc g&igrave; cũng thuận buồm xu&ocirc;i gi&oacute;.</span></li>
<li class="mtm"><strong>24  </strong>T&iacute;nh lăng nhăng, đa t&igrave;nh, ham dục vọng.</span></li>
<li class="mtm"><strong>25  </strong>Số &iacute;t con c&aacute;i, đặc biệt kh&oacute; sinh được qu&yacute; tử.</span></li>
<li class="mtm"><strong>26  </strong>Hay gặp phải những tai nạn bất ngờ, đề ph&ograve;ng tai họa từ lửa.</span></li>
<li class="mtm"><strong>27  </strong>Tướng người độc &aacute;c, hung bạo.</span></li>
<li class="mtm"><strong>28  </strong>Chi phối v&agrave; cản trở cuộc sống của con c&aacute;i khiến ch&uacute;ng suốt đời phiền n&atilde;o, sống trong sự lo sợ.</span></li>
<li class="mtm"><strong>29  </strong>T&igrave;nh duy&ecirc;n trắc trở, cả đời phiền muộn v&igrave; chuyện t&igrave;nh y&ecirc;u đ&ocirc;i lứa.</span></li>
<li class="mtm"><strong>30  </strong>H&aacute;o sắc, d&acirc;m đ&atilde;ng, dục vọng cao.</span></li>
<li class="mtm"><strong>31  </strong>Kh&ocirc;ng c&oacute; tham vọng lớn nhưng l&agrave;m việc g&igrave; cũng tới nơi tới chốn.</span></li>
<li class="mtm"><strong>32  </strong>T&acirc;m t&iacute;nh đố kị, hay ghen ăn tức ở.</span></li>
<li class="mtm"><strong>33  </strong>Đề ph&ograve;ng bị chết đuối.</span></li>
<li class="mtm"><strong>34  </strong>Tướng người sinh đ&ocirc;i. T&agrave;i vận trung b&igrave;nh, h&ocirc;n nh&acirc;n kh&ocirc;ng h&ograve;a hợp, sức khỏe yếu k&eacute;m, dễ mắc bệnh ở tử cung.</span></li>
<li class="mtm"><strong>35  </strong>T&acirc;m địa độc &aacute;c tới mức c&oacute; thể giết chết người th&acirc;n, thậm ch&iacute; ch&iacute;nh con m&igrave;nh sinh ra.</span></li>
<li class="mtm"><strong>36  </strong>Th&iacute;ch lo chuyện bao đồng, "lưỡi kh&ocirc;ng xương nhiều đường lắt l&eacute;o", hay g&acirc;y chuyện thị phi, n&oacute;i xấu sau lưng người kh&aacute;c.</span></li>
<li class="mtm"><strong>37  </strong>G&acirc;y trở ngại cho chồng.</span></li>
<li class="mtm"><strong>38  </strong>Hết l&ograve;ng y&ecirc;u thương v&agrave; t&ocirc;n trọng chồng, l&agrave; mẫu h&igrave;nh vợ hiền l&iacute; tưởng. Ngo&agrave;i ra, t&acirc;m hồn l&atilde;ng mạn, t&igrave;nh cảm vợ chồng h&agrave;i h&ograve;a, hạnh ph&uacute;c.</span></li>
<li class="mtm"><strong>39  </strong>Đầu &oacute;c linh hoạt, th&ocirc;ng minh tuyệt đỉnh.</span></li>
<li class="mtm"><strong>40  </strong>Đề ph&ograve;ng bị chết đuối.</span></li>
<li class="mtm"><strong>41  </strong>Sức khỏe yếu k&eacute;m, mắc nhiều bệnh tật.</span></li>
<li class="mtm"><strong>42  </strong>&Iacute;t tiền của, đất đai, kh&ocirc;ng giỏi quản l&iacute; cơ nghiệp của gia đ&igrave;nh. Mối quan hệ với người th&acirc;n kh&ocirc;ng h&ograve;a hợp, hậu vận c&oacute; cuộc sống đơn độc.</span></li>
<li class="mtm"><strong>43  </strong>Ch&egrave;n &eacute;p, g&acirc;y cản trở người bề dưới, cấp dưới. C&oacute; cơ hội ph&aacute;t triển sự nghiệp ở nơi đất kh&aacute;ch qu&ecirc; người.</span></li>
<li class="mtm"><strong>44  </strong>Số mệnh gi&agrave;u sang ph&uacute; qu&yacute;.</span></li>
<li class="mtm"><strong>45  </strong>Cản trở sự nghiệp của chồng, thậm ch&iacute; giết chồng.</span></li>
<li class="mtm"><strong>46  </strong>Tự l&agrave;m hại bản th&acirc;n.</span></li>
<li class="mtm"><strong>47  </strong>Th&ocirc;ng minh, nổi trội v&agrave; kh&aacute; th&agrave;nh c&ocirc;ng trong sự nghiệp. Tuy nhi&ecirc;n, t&igrave;nh duy&ecirc;n trắc trở, cuộc sống vợ chồng kh&ocirc;ng h&ograve;a hợp.</span></li>
<li class="mtm"><strong>48  </strong>Số vượng phu, trợ gi&uacute;p đắc lực cho c&ocirc;ng danh, sự nghiệp v&agrave; tiền t&agrave;i của chồng.</span></li>
<li class="mtm"><strong>49  </strong>Mối quan hệ vợ chồng h&ograve;a hợp, gia đ&igrave;nh hạnh ph&uacute;c. Tuy nhi&ecirc;n, nhiều khả năng sẽ phạm đ&agrave;o hoa s&aacute;t, t&igrave;nh cảm phải trải qua nhiều s&oacute;ng gi&oacute; mới được vi&ecirc;n m&atilde;n.</span></li>
<li class="mtm"><strong>50  </strong>Khắc anh chị em, cuộc sống vợ chồng kh&ocirc;ng h&ograve;a hợp, t&igrave;nh cảm hỗn loạn, gặp nhiều trắc trở.</span></li>
<li class="mtm"><strong>51  </strong>Th&ocirc;ng minh, sự nghiệp th&agrave;nh đạt nhưng cần đề ph&ograve;ng l lần chết đuối hụt trong đời.</span></li>
<li class="mtm"><strong>52  </strong>Mối quan hệ vợ chồng lạnh nhạt, thường xuy&ecirc;n c&atilde;i v&atilde;, cuộc sống h&ocirc;n nh&acirc;n kh&ocirc;ng hạnh ph&uacute;c. C&ocirc;ng danh sự nghiệp trung b&igrave;nh, dễ bị ph&aacute; t&agrave;i, tổn hao t&agrave;i sản.</span></li>
<li class="mtm"><strong>53  </strong>T&agrave;i vận kh&ocirc;ng tốt, kiếm được bao nhi&ecirc;u tiền đều ti&ecirc;u hết bấy nhi&ecirc;u. Chuyện t&igrave;nh cảm phức tạp, c&aacute;c mối quan hệ kh&aacute;c giới hỗn loạn, dục vọng lớn, cuộc sống h&ocirc;n nh&acirc;n kh&ocirc;ng hạnh ph&uacute;c, dễ kết h&ocirc;n nhiều lần.</span></li>
<li class="mtm"><strong>54  </strong>Nếu l&agrave; nốt ruồi l&agrave;nh, đ&acirc;y l&agrave; người c&oacute; năng lực nhạy b&eacute;n, khả năng t&ugrave;y cơ ứng biến tốt. Từ sau trung vận, vận thế chuyển biến tốt, cuộc sống an l&agrave;nh. Nếu l&agrave; nốt ruồi hung, người n&agrave;y c&oacute; tư tưởng bất ổn, sự nghiệp kh&oacute; ph&aacute;t triển. Ngo&agrave;i ra, t&iacute;nh c&aacute;ch d&acirc;m đ&atilde;ng, dễ ngoại t&igrave;nh sau h&ocirc;n nh&acirc;n.</span></li>
<li class="mtm"><strong>55  </strong>Nếu l&agrave; nốt ruồi l&agrave;nh, đ&acirc;y l&agrave; người c&oacute; năng lực nhạy b&eacute;n, khả năng t&ugrave;y cơ ứng biến tốt. Từ sau trung vận, vận thế chuyển biến tốt, cuộc sống an l&agrave;nh. Nếu l&agrave; nốt ruồi hung, người n&agrave;y c&oacute; tư tưởng bất ổn, sự nghiệp kh&oacute; ph&aacute;t triển. Ngo&agrave;i ra, t&iacute;nh c&aacute;ch d&acirc;m đ&atilde;ng, dễ ngoại t&igrave;nh sau h&ocirc;n nh&acirc;n.</span></li>
<li class="mtm"><strong>56  </strong>Thể trạng yếu, sức khỏe kh&ocirc;ng tốt, dễ mắc bệnh về dạ d&agrave;y.</span></li>
<li class="mtm"><strong>57  </strong>Đời sống t&igrave;nh cảm phong ph&uacute;, đa sầu đa cảm, suốt đời hi sinh v&igrave; người kh&aacute;c n&ecirc;n được mọi người y&ecirc;u mến, t&agrave;i lộc dồi d&agrave;o. Tuy nhi&ecirc;n, cần ch&uacute; &yacute; đến vấn đề ăn uống, tr&aacute;nh mắc bệnh tật.</span></li>
<li class="mtm"><strong>58  </strong>C&oacute; t&agrave;i nấu nướng, biết chăm s&oacute;c qu&aacute;n xuyến gia đ&igrave;nh. Tuy được chồng y&ecirc;u mến nhưng v&igrave; phạm đ&agrave;o hoa s&aacute;t, n&ecirc;n c&oacute; thể rơi v&agrave;o cuộc t&igrave;nh tay ba.</span></li>
<li class="mtm"><strong>59  </strong>T&agrave;i vận hưng vượng, số mệnh đại ph&uacute;c đại qu&yacute;, l&agrave;m việc g&igrave; cũng gặp được qu&yacute; nh&acirc;n gi&uacute;p đỡ. T&iacute;nh t&igrave;nh cẩn trọng, l&agrave;m việc chu đ&aacute;o, tỉ mỉ, c&oacute; đầu c&oacute; cuối. Nh&acirc;n duy&ecirc;n tốt, sinh hạ con g&aacute;i nhiều hơn con trai.</span></li>
<li class="mtm"><strong>60  </strong>Th&ocirc;ng minh lanh lợi, sau khi lập gia đ&igrave;nh sẽ trở th&agrave;nh mẹ hiền vợ đảm, mang lại kh&ocirc;ng kh&iacute; h&ograve;a thuận v&agrave; hạnh ph&uacute;c trong gia đ&igrave;nh.</span></li>
<li class="mtm"><strong>61  </strong>Sức khỏe kh&ocirc;ng tốt, thể trạng yếu, hay mắc bệnh dạ d&agrave;y. Cuộc sống h&ocirc;n nh&acirc;n kh&ocirc;ng như &yacute;, sinh hạ con g&aacute;i nhiều hơn con trai v&agrave; dễ bị ph&aacute; t&agrave;i.</span></li>
<li class="mtm"><strong>62  </strong>Tuổi thọ cao, c&oacute; t&agrave;i nấu nướng, suốt đời kh&ocirc;ng phải lo cơm &aacute;o gạo tiền, sự nghiệp c&oacute; người gi&uacute;p đỡ. Tuy nhi&ecirc;n, t&igrave;nh duy&ecirc;n trắc trở, cuộc sống h&ocirc;n nh&acirc;n bất ổn.</span></li>
</ul>
</div>
<div id="col_adv" class="colum_split mtm">&nbsp;</div>
<div class="c">&nbsp;</div>
<div class="notice mtl">&nbsp;</div>
</body>
</html>