<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h3>&Yacute; nghĩa nốt ruồi tr&ecirc;n mặt nam giới</h3>
<ul class="notruoiInfo">
<li class="mtm"><strong>1  </strong>Nếu l&agrave; nốt ruồi son sẽ mang lại sự c&aacute;t tường.</span></li>
<li class="mtm"><strong>2  </strong>T&iacute;nh c&aacute;ch n&oacute;ng nảy, hung bạo.</span></li>
<li class="mtm"><strong>3  </strong>Hại cha hoặc g&acirc;y điều bất lợi cho cha.</span></li>
<li class="mtm"><strong>4  </strong>Tham vọng lớn, th&iacute;ch l&agrave;m quan, ham c&ocirc;ng danh sự nghiệp.</span></li>
<li class="mtm"><strong>5  </strong>Th&iacute;ch l&agrave;m việc c&ocirc;ng, lo chuyện bao đồng.</span></li>
<li class="mtm"><strong>6  </strong>Nốt ruồi mang lại đại ph&uacute; đại qu&yacute; qu&yacute; nếu c&oacute; sắc kh&iacute; tốt.</span></li>
<li class="mtm"><strong>7  </strong>Nếu c&oacute; m&agrave;u đỏ son, đ&acirc;y l&agrave; nốt ruồi đại c&aacute;t.</span></li>
<li class="mtm"><strong>8  </strong>Số kh&ocirc;ng c&oacute; gia đ&igrave;nh, phải b&ocirc;n ba nơi đất kh&aacute;ch v&agrave; chết ở xứ người.</span></li>
<li class="mtm"><strong>9  </strong>Nếu l&agrave; nốt ruồi son, t&agrave;i vận hanh th&ocirc;ng, l&agrave;m kinh doanh bu&ocirc;n b&aacute;n sẽ ph&aacute;t t&agrave;i, gi&agrave;u c&oacute;.</span></li>
<li class="mtm"><strong>10  </strong>Kh&ocirc;ng n&ecirc;n tham gia những hoạt động mạo hiểm như leo n&uacute;i cao, th&aacute;m hiểm&hellip;tr&aacute;nh xảy ra tai nạn nguy hiểm tới t&iacute;nh mạng.</span></li>
<li class="mtm"><strong>11  </strong>Đ&acirc;y l&agrave; nốt ruồi dữ. Người n&agrave;y t&iacute;nh t&igrave;nh lầm l&igrave;, cổ qu&aacute;i, th&iacute;ch sống đơn độc v&agrave; c&oacute; xu hướng tự s&aacute;t.</span></li>
<li class="mtm"><strong>12  </strong>T&agrave;i vận hanh th&ocirc;ng, l&agrave; tướng nốt ruồi đại ph&uacute;c.</span></li>
<li class="mtm"><strong>13  </strong>Nếu l&agrave; nốt ruồi son, đường quan lộc thuận buồm xu&ocirc;i gi&oacute;.</span></li>
<li class="mtm"><strong>14  </strong>Chi ti&ecirc;u hoang ph&iacute;, dễ t&aacute;n t&agrave;i t&aacute;n lộc.</span></li>
<li class="mtm"><strong>15  </strong>Nếu l&agrave; nốt ruồi son c&oacute; thể l&agrave;m quan to.</span></li>
<li class="mtm"><strong>16  </strong>T&acirc;m địa độc &aacute;c, hung bạo v&agrave; t&agrave;n nhẫn.</span></li>
<li class="mtm"><strong>17  </strong>Nếu l&agrave; nốt ruồi son v&agrave; sắc kh&iacute; tốt l&agrave; tướng đại c&aacute;t, gặp nhiều may mắn trong cuộc sống.</span></li>
<li class="mtm"><strong>18  </strong>Nếu nốt ruồi m&agrave;u đỏ son l&agrave; tướng gi&agrave;u c&oacute;.</span></li>
<li class="mtm"><strong>19  </strong>Người c&oacute; t&acirc;m địa đen tối, hung &aacute;c.</span></li>
<li class="mtm"><strong>20  </strong>Dễ gặp nhiều xui xẻo, tai nạn bất ngờ hoặc mắc bệnh nan y.</span></li>
<li class="mtm"><strong>21  </strong>T&iacute;nh c&aacute;ch hung bạo, gặp nhiều xui xẻo.</span></li>
<li class="mtm"><strong>22  </strong>Nếu l&agrave; nốt ruồi son th&igrave; quan vận s&aacute;ng, dễ được thăng quan tiến chức.</span></li>
<li class="mtm"><strong>23  </strong>T&iacute;nh t&igrave;nh hung &aacute;c, t&agrave;n bạo.</span></li>
<li class="mtm"><strong>24  </strong>Tướng nốt ruồi đại hung, dễ bị thất bại.</span></li>
<li class="mtm"><strong>25  </strong>T&iacute;nh t&igrave;nh hung bạo, độc &aacute;c.</span></li>
<li class="mtm"><strong>26  </strong>T&iacute;nh t&igrave;nh hung &aacute;c.</span></li>
<li class="mtm"><strong>27  </strong>Cản trở đối t&aacute;c l&agrave;m ăn l&agrave; nam giới.</span></li>
<li class="mtm"><strong>28  </strong>G&acirc;y trở ngại cho cha.</span></li>
<li class="mtm"><strong>29  </strong>G&acirc;y trở ngại cho con g&aacute;i.</span></li>
<li class="mtm"><strong>30  </strong>G&acirc;y trở ngại cho vợ.</span></li>
<li class="mtm"><strong>31  </strong>Đời sau hiếm muộn đường con c&aacute;i, đặc biệt kh&oacute; sinh con g&aacute;i.</span></li>
<li class="mtm"><strong>32  </strong>G&acirc;y trở ngại cho con trai.</span></li>
<li class="mtm"><strong>33  </strong>Nốt ruồi mang lại nhiều may mắn v&agrave; t&agrave;i lộc.</span></li>
<li class="mtm"><strong>34  </strong>Tướng nốt ruồi ph&aacute; t&agrave;i, dễ gặp thất bại.</span></li>
<li class="mtm"><strong>35  </strong>Dễ bị chết đuối, cẩn trọng khi bơi lội hoặc đi lại bằng t&agrave;u thuyền tr&ecirc;n s&ocirc;ng nước.</span></li>
<li class="mtm"><strong>36  </strong>&Iacute;t tiền của.</span></li>
<li class="mtm"><strong>37  </strong>Cuộc sống sung t&uacute;c, được hưởng ph&uacute;c lộc.</span></li>
<li class="mtm"><strong>38  </strong>Cuộc sống kh&aacute; giả, kh&ocirc;ng phải lo cơm &aacute;o gạo tiền.</span></li>
<li class="mtm"><strong>39  </strong>&Iacute;t ruộng đất, nh&agrave; cửa. Xảy ra sự cố lớn về tiền bạc như tranh chấp, mất m&aacute;t&hellip;.</span></li>
<li class="mtm"><strong>40  </strong>Suốt đời ngh&egrave;o kh&oacute;, thậm ch&iacute; bị chết đ&oacute;i.</span></li>
<li class="mtm"><strong>41  </strong>Thường g&acirc;y kh&oacute; dễ cho cấp dưới.</span></li>
<li class="mtm"><strong>42  </strong>Lắm mồm, th&iacute;ch đ&acirc;m bị th&oacute;c chọc bị gạo, x&uacute;i giục người kh&aacute;c g&acirc;y chuyện thị phi.</span></li>
<li class="mtm"><strong>43  </strong>Kh&oacute; c&oacute; được c&aacute;c nguồn t&agrave;i phụ hoặc thu nhập phụ.</span></li>
<li class="mtm"><strong>44  </strong>Tướng nốt ruồi c&aacute;t lợi.</span></li>
<li class="mtm"><strong>45  </strong>Đầu &oacute;c th&ocirc;ng minh, s&aacute;ng suốt.</span></li>
<li class="mtm"><strong>46  </strong>Tướng nốt ruồi mang lại nhiều may mắn v&agrave; t&agrave;i lộc.</span></li>
<li class="mtm"><strong>47  </strong>C&oacute; được sự trợ gi&uacute;p v&agrave; n&acirc;ng đỡ của người bề tr&ecirc;n, tuy nhi&ecirc;n nếu m&agrave;u sắc nốt ruồi kh&ocirc;ng tốt sẽ mang &yacute; nghĩa ngược lại. Ngo&agrave;i ra, người n&agrave;y c&oacute; t&iacute;n ngưỡng t&ocirc;n gi&aacute;o s&acirc;u sắc, l&agrave; người th&ocirc;ng minh, ch&acirc;n th&agrave;nh, lương thiện.</span></li>
<li class="mtm"><strong>48  </strong>Số phạm đ&agrave;o hoa s&aacute;t, dễ rơi v&agrave;o cuộc t&igrave;nh tay ba, cuộc sống h&ocirc;n nh&acirc;n gia đ&igrave;nh kh&ocirc;ng hạnh ph&uacute;c, kh&oacute; lấy được vợ hiền, ngo&agrave;i ra c&ograve;n dễ mắc bệnh tật.</span></li>
<li class="mtm"><strong>49  </strong>Nh&aacute;t gan, khả năng ph&aacute;n đo&aacute;n vấn đề k&eacute;m, thiếu cảm gi&aacute;c an to&agrave;n n&ecirc;n nảy sinh t&acirc;m l&iacute; lo lắng. T&igrave;nh duy&ecirc;n trắc trở, nhiều lần lấy vợ hụt.</span></li>
<li class="mtm"><strong>50  </strong>Khả năng tư duy v&agrave; ph&acirc;n t&iacute;ch k&eacute;m nhưng lại tham vọng, l&agrave;m việc theo kiểu chắp v&aacute;. H&ocirc;n nh&acirc;n kh&ocirc;ng hạnh ph&uacute;c, xuất hiện người thứ ba cản trở t&igrave;nh cảm vợ chồng.</span></li>
<li class="mtm"><strong>51  </strong>Người n&agrave;y c&oacute; ch&iacute; tiến thủ, sự nghiệp th&agrave;nh đạt, t&agrave;i vận hanh th&ocirc;ng, tiền của dồi d&agrave;o, c&oacute; cơ hội ph&aacute;t t&agrave;i bất ngờ. Ngo&agrave;i ra, ham muốn t&igrave;nh dục mạnh, dễ vướng v&agrave;o tửu sắc.</span></li>
<li class="mtm"><strong>52  </strong>Người n&agrave;y c&oacute; ch&iacute; tiến thủ, sự nghiệp th&agrave;nh đạt, t&agrave;i vận hanh th&ocirc;ng, tiền của dồi d&agrave;o, c&oacute; cơ hội ph&aacute;t t&agrave;i bất ngờ. Ngo&agrave;i ra, ham muốn t&igrave;nh dục mạnh, dễ vướng v&agrave;o tửu sắc.</span></li>
<li class="mtm"><strong>53  </strong>Nếu l&agrave; nốt ruồi l&agrave;nh, t&agrave;i vận hanh th&ocirc;ng, nh&acirc;n duy&ecirc;n tốt. Ngược lại, nếu nốt ruồi hung, kh&oacute; tụ t&agrave;i, cẩn thận giai đoạn năm 44-45 tuổi hoặc 49-50 tuổi gặp ph&aacute; t&agrave;i nặng. Ngo&agrave;i ra, nh&acirc;n duy&ecirc;n với người kh&aacute;c giới kh&ocirc;ng tốt, t&igrave;nh duy&ecirc;n trắc trở.</span></li>
<li class="mtm"><strong>54  </strong>Người n&agrave;y dễ bị kẻ tiểu nh&acirc;n h&atilde;m hại hoặc cản trở về cả c&ocirc;ng danh sự nghiệp v&agrave; t&igrave;nh duy&ecirc;n.</span></li>
<li class="mtm"><strong>55  </strong>Nếu l&agrave; nốt ruồi son, kh&iacute; sắc tốt sẽ mang lại nhiều tiền của, đất đai. Ngo&agrave;i ra, người n&agrave;y rất biết c&aacute;ch hưởng thụ cuộc sống. Nhưng l&agrave; nốt ruồi đen, c&ocirc;ng việc, cuộc sống c&oacute; nhiều biến động lớn, phải b&ocirc;n ba khắp nơi để cầu t&agrave;i, kh&oacute; sống cố định một nơi.</span></li>
<li class="mtm"><strong>56  </strong>H&aacute;o sắc, nhiều dục vọng.</span></li>
<li class="mtm"><strong>57  </strong>Người c&oacute; học vấn uy&ecirc;n th&acirc;m, ph&uacute;c lộc song to&agrave;n, được hưởng vinh hoa ph&uacute; qu&yacute; v&agrave; t&agrave;i sản do tổ ti&ecirc;n để lại. Tuy nhi&ecirc;n, sức khỏe kh&ocirc;ng tốt, dễ mắc bệnh tật.</span></li>
<li class="mtm"><strong>58  </strong>Người n&agrave;y c&oacute; t&agrave;i ăn n&oacute;i, c&oacute; số l&agrave;m l&atilde;nh đạo nhưng t&acirc;m hồn c&ocirc; độc, dễ vướng v&agrave;o họa khẩu thiệt thị phi, v&ocirc; &yacute; đắc tội người kh&aacute;c, nh&acirc;n duy&ecirc;n k&eacute;m v&agrave; nhiều kẻ th&ugrave;.</span></li>
<li class="mtm"><strong>59  </strong>Tr&ecirc;n đường Ph&aacute;p lệnh c&oacute; nốt ruồi, trung vận ph&aacute;t t&agrave;i, địa vị thăng tiến. Nếu l&agrave; nốt ruồi ở gần cạnh hoặc dưới Ph&aacute;p lệnh, dễ nhiễm th&oacute;i hư cờ bạc, c&aacute; độ, cuộc sống bần h&agrave;n.</span></li>
<li class="mtm"><strong>60  </strong>Người th&ocirc;ng minh, cẩn trọng, cư xử kh&eacute;o l&eacute;o v&agrave; tự m&igrave;nh lập nghiệp. Chuyện t&igrave;nh cảm tuy gặp nhiều trở ngại nhưng cuộc sống sau h&ocirc;n nh&acirc;n kh&aacute; hạnh ph&uacute;c.</span></li>
<li class="mtm"><strong>61  </strong>Người th&ocirc;ng minh, cẩn trọng, cư xử kh&eacute;o l&eacute;o v&agrave; tự m&igrave;nh lập nghiệp. Chuyện t&igrave;nh cảm tuy gặp nhiều trở ngại nhưng cuộc sống sau h&ocirc;n nh&acirc;n kh&aacute; hạnh ph&uacute;c.</span></li>
<li class="mtm"><strong>62  </strong>Người c&oacute; ch&iacute; tiến thủ, c&ocirc;ng danh sự nghiệp thuận lợi, c&oacute; chức vụ cao trong c&ocirc;ng việc, c&oacute; số l&agrave;m quản l&iacute; hoặc l&atilde;nh đạo. Tuy nhi&ecirc;n, đề ph&ograve;ng tai họa bất ngờ như ng&atilde; từ tr&ecirc;n cao, bị dao kiếm ch&eacute;m&hellip;.</span></li>
<li class="mtm"><strong>63  </strong>Người c&oacute; ch&iacute; tiến thủ, c&ocirc;ng danh sự nghiệp thuận lợi, c&oacute; chức vụ cao trong c&ocirc;ng việc, c&oacute; số l&agrave;m quản l&iacute; hoặc l&atilde;nh đạo. Tuy nhi&ecirc;n, đề ph&ograve;ng tai họa bất ngờ như ng&atilde; từ tr&ecirc;n cao, bị dao kiếm ch&eacute;m&hellip;.</span></li>
<li class="mtm"><strong>64  </strong>Kh&ocirc;ng thuận lợi trong việc kết giao bạn b&egrave;, dễ chịu thua thiệt. Ngo&agrave;i ra, cần đề ph&ograve;ng hỏa hoạn, kiện tụng.</span></li>
<li class="mtm"><strong>65  </strong>Nếu l&agrave; nốt ruồi l&agrave;nh, t&agrave;i vận rất vượng. Nếu l&agrave; nốt ruồi dữ, c&oacute; tranh chấp về t&agrave;i sản, xuất hiện ph&aacute; t&agrave;i.</span></li>
<li class="mtm"><strong>66  </strong>Người c&oacute; t&agrave;i năng nghệ thuật, học thức s&acirc;u rộng, sự nghiệp th&agrave;nh đạt. V&agrave;o trung vận, h&ocirc;n nh&acirc;n trục trặc, c&oacute; thể dẫn tới li h&ocirc;n. Ngo&agrave;i ra, đề ph&ograve;ng chết đuối.</span></li>
<li class="mtm"><strong>67  </strong>T&iacute;nh c&aacute;ch phong lưu đa t&igrave;nh, t&igrave;nh cảm kh&ocirc;ng ổn định. Ngo&agrave;i ra, cần đề ph&ograve;ng những việc tranh chấp kiện tụng dẫn đến ngồi t&ugrave;.</span></li>
<li class="mtm"><strong>68  </strong>Lối sống phong lưu, t&igrave;nh cảm hay thay đổi, kh&oacute; tụ t&agrave;i, thậm ch&iacute; ph&aacute; t&agrave;i, ti&ecirc;u tốn nhiều tiền của.</span></li>
<li class="mtm"><strong>69  </strong>Mối quan hệ với đồng nghiệp, đối t&aacute;c kh&ocirc;ng tốt, gặp nhiều trở ngại trong c&ocirc;ng việc, sự nghiệp. T&igrave;nh duy&ecirc;n trắc trở, h&ocirc;n nh&acirc;n bất hạnh, c&oacute; thể dẫn tới li h&ocirc;n.</span></li>
<li class="mtm"><strong>70  </strong>Số &iacute;t con &iacute;t ch&aacute;u, kh&ocirc;ng gặp may mắn trong cuộc sống. Cuộc sống h&ocirc;n nh&acirc;n kh&ocirc;ng hạnh ph&uacute;c, dễ rơi v&agrave;o t&igrave;nh trạng t&aacute;i h&ocirc;n. Ngo&agrave;i ra, chức năng thận v&agrave; khả năng sinh đẻ k&eacute;m.</span></li>
<li class="mtm"><strong>71  </strong>Đầu &oacute;c th&ocirc;ng minh, s&aacute;ng suốt, được nhiều qu&yacute; nh&acirc;n gi&uacute;p đỡ.</span></li>
<li class="mtm"><strong>72  </strong>Gặp may mắn trong mọi phương diện của cuộc sống, hiếu thuận với cha mẹ, tuổi thọ cao, nhiều tiền của.</span></li>
<li class="mtm"><strong>73  </strong>Gặp nhiều điều may mắn, t&agrave;i lộc dồi d&agrave;o.</span></li>
<li class="mtm"><strong>74  </strong>Hiếu thuận với cha mẹ, t&ocirc;n k&iacute;nh người bề tr&ecirc;n.</span></li>
<li class="mtm"><strong>75  </strong>C&oacute; khiếu về nấu nướng.</span></li>
<li class="mtm"><strong>76  </strong>T&iacute;nh t&igrave;nh cẩn trọng, tỉ mỉ, c&oacute; số l&agrave;m quản l&iacute;.</span></li>
<li class="mtm"><strong>77  </strong>Đề ph&ograve;ng mắc bệnh tật qua đường ăn uống v&agrave; họa khẩu thiệt thị phi.</span></li>
<li class="mtm"><strong>78  </strong>Đề ph&ograve;ng mắc bệnh tật qua đường ăn uống v&agrave; họa khẩu thiệt thị phi.</span></li>
</ul>
 
</body>
</html>