<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 
 <h3>&Yacute; nghĩa nốt ruồi ở l&ograve;ng b&agrave;n tay</h3>
<ul class="notruoiInfo">
<li class="mtm"><strong>1  </strong>T&iacute;nh t&igrave;nh quyết đo&aacute;n, c&oacute; ch&iacute; tiến thủ, giỏi kinh doanh bu&ocirc;n b&aacute;n, được gia đ&igrave;nh hậu thuẫn (đặc biệt l&agrave; người cha). Tuy nhi&ecirc;n, nhược điểm l&agrave; xử l&iacute; mọi việc kh&aacute; cứng nhắc n&ecirc;n dễ bị sai lầm nối tiếp nhau.</span></li>
<li class="mtm"><strong>2  </strong>D&ugrave; l&agrave; nam hay nữ đều coi trọng gia đ&igrave;nh. C&ocirc;ng việc c&oacute; bận rộn đến mấy cũng kh&ocirc;ng qu&ecirc;n chăm lo v&agrave; vun v&eacute;n cho mọi th&agrave;nh vi&ecirc;n trong nh&agrave;.</span></li>
<li class="mtm"><strong>3  </strong>Người n&agrave;y vượng vận đ&agrave;o hoa, đi tới đ&acirc;u cũng được nhiều người y&ecirc;u qu&yacute;, đặc biệt l&agrave; người kh&aacute;c giới. Tuy nhi&ecirc;n, cần đề ph&ograve;ng những rắc rối thị phi trong c&aacute;c mối quan hệ phức tạp.</span></li>
<li class="mtm"><strong>4  </strong>Nốt ruồi biểu thị mức độ tu&acirc;n thủ ph&aacute;p luật. Người c&oacute; nốt ruồi n&agrave;y sẽ đi theo hai hướng cực đoan r&otilde; r&agrave;ng chứ kh&ocirc;ng ở hướng trung t&iacute;nh. Một l&agrave; nhất nhất tu&acirc;n thủ c&aacute;c quy định luật ph&aacute;p, kh&ocirc;ng bao giờ l&agrave;m việc sai tr&aacute;i; hai l&agrave; lu&ocirc;n l&agrave;m những việc th&aacute;ch thức ph&aacute;p luật v&agrave; c&oacute; thể bị t&ugrave; tội.</span></li>
<li class="mtm"><strong>5  </strong>T&iacute;nh t&igrave;nh hiếu thắng, l&agrave;m bất cứ việc g&igrave; cũng phải ph&acirc;n cao thấp với người kh&aacute;c để thỏa m&atilde;n th&oacute;i ham hư vinh của bản th&acirc;n.</span></li>
<li class="mtm"><strong>6  </strong>C&oacute; tham vọng chiếm hữu cao, d&ugrave; l&agrave; bất cứ vật g&igrave; nếu bản th&acirc;n kh&ocirc;ng đạt được th&igrave; sẽ đạp đổ chứ kh&ocirc;ng để người kh&aacute;c c&oacute; được. Ngo&agrave;i ra, người n&agrave;y rất &iacute;ch kỉ v&agrave; hẹp h&ograve;i trong chuyện t&igrave;nh cảm.</span></li>
<li class="mtm"><strong>7  </strong>L&agrave; người c&oacute; quan điểm đạo đức r&otilde; r&agrave;ng, lu&ocirc;n tu&acirc;n thủ những quy định của ph&aacute;p luật, thường l&agrave; c&ocirc;ng d&acirc;n tốt.</span></li>
<li class="mtm"><strong>8  </strong>Người c&oacute; tinh thần tr&aacute;ch nhiệm cao, l&agrave;m việc g&igrave; cũng đề cao lợi &iacute;ch tập thể. Nếu l&agrave; bạn đồng h&agrave;nh hay đối t&aacute;c của người n&agrave;y, cả hai b&ecirc;n c&ugrave;ng c&oacute; lợi.</span></li>
<li class="mtm"><strong>9  </strong>Coi trọng vật chất, c&oacute; lối sống thực dụng, đặc biệt nếu l&agrave; nữ giới th&igrave; tiền bạc vật chất l&agrave; điều quan trọng hơn tất cả.</span></li>
<li class="mtm"><strong>10  </strong>C&oacute; t&agrave;i năng thi&ecirc;n bẩm về nghệ thuật, nếu l&agrave;m việc trong lĩnh vực n&agrave;y sẽ gặt h&aacute;i được nhiều th&agrave;nh c&ocirc;ng lớn.</span></li>
<li class="mtm"><strong>11  </strong>Người n&agrave;y coi trọng danh dự, thường đặt ra những mục ti&ecirc;u cao sang để phấn đấu v&agrave; chinh phục.</span></li>
<li class="mtm"><strong>12  </strong>Đời sống t&igrave;nh cảm phong ph&uacute;, coi trọng t&igrave;nh cảm hơn vật chất, thường thi&ecirc;n về cảm t&iacute;nh hơn l&iacute; t&iacute;nh, ngo&agrave;i ra dục vọng kh&aacute; cao.</span></li>
<li class="mtm"><strong>13  </strong>C&aacute; t&iacute;nh mạnh mẽ, th&iacute;ch thể hiện m&igrave;nh để thu h&uacute;t sự ch&uacute; &yacute; của mọi người xung quanh.</span></li>
<li class="mtm"><strong>14  </strong>T&iacute;nh t&igrave;nh cẩn trọng, năng lực thực tiễn tốt, l&agrave;m việc theo kế hoạch r&otilde; r&agrave;ng n&ecirc;n hiệu quả c&ocirc;ng việc thường rất cao.</span></li>
<li class="mtm"><strong>15  </strong>Năng lực nghi&ecirc;n cứu, quan s&aacute;t v&agrave; đ&aacute;nh gi&aacute; vấn đề tốt, th&iacute;ch hợp với ng&agrave;nh nghề nghi&ecirc;n cứu.</span></li>
<li class="mtm"><strong>16  </strong>T&iacute;nh t&igrave;nh cẩn thận, tỉ mỉ, khả năng t&iacute;nh to&aacute;n ch&iacute;nh x&aacute;c, th&iacute;ch hợp những c&ocirc;ng việc như kiến tr&uacute;c sư, thẩm ph&aacute;n, kế to&aacute;n&hellip; Cuộc sống sau h&ocirc;n nh&acirc;n ổn định, kh&ocirc;ng phải trải qua nhiều s&oacute;ng gi&oacute;. Tuy nhi&ecirc;n, nếu l&agrave; nam giới, t&iacute;nh c&aacute;ch kh&aacute; lạnh l&ugrave;ng, cứng nhắc, kh&ocirc;ng biết n&oacute;i những lời đường mật n&ecirc;n dễ khiến đối phương cảm thấy tẻ nhạt.</span></li>
<li class="mtm"><strong>17  </strong>Nốt ruồi ở g&ograve; Mộc tinh. Nếu l&agrave; nam giới sẽ được nh&agrave; vợ hậu thuẫn v&agrave; l&agrave;m n&ecirc;n đại nghiệp. Nếu l&agrave; nữ giới th&igrave; đảm đang việc nh&agrave;, qu&aacute;n xuyến tốt c&ocirc;ng việc gia đ&igrave;nh v&agrave; gi&uacute;p đỡ đắc lực cho chồng tr&ecirc;n con đường c&ocirc;ng danh sự nghiệp. Ngo&agrave;i ra, một số quan điểm cho rằng, nốt ruồi n&agrave;y l&agrave; biểu hiện của hao t&agrave;i tốn của. Nếu l&agrave; nốt ruồi son th&igrave; chủ nh&acirc;n c&oacute; nhiều t&agrave;i lộc.</span></li>
<li class="mtm"><strong>18  </strong>Nốt ruồi ở g&ograve; Thổ tinh. Nếu l&agrave; nốt ruồi đen, người n&agrave;y kết h&ocirc;n với nh&agrave; quyền qu&yacute;, gi&agrave;u sang nhưng cuộc sống bị lệ thuộc v&agrave;o nh&agrave; đ&oacute;. Nếu l&agrave; nốt ruồi son, chủ nh&acirc;n gặp nhiều may mắn về c&ocirc;ng danh sự nghiệp, dễ nổi tiếng thi&ecirc;n hạ.</span></li>
<li class="mtm"><strong>19  </strong>Nốt ruồi ở g&ograve; Th&aacute;i dương. Người n&agrave;y gặp nhiều bất ngờ trong chuyện t&igrave;nh cảm, c&oacute; thể l&agrave; t&igrave;nh y&ecirc;u s&eacute;t đ&aacute;nh dẫn đến duy&ecirc;n vợ chồng. Ngo&agrave;i ra, nếu đi theo con đường nghệ thuật sẽ gặt h&aacute;i được nhiều th&agrave;nh c&ocirc;ng.</span></li>
<li class="mtm"><strong>20  </strong>Nốt ruồi ở g&ograve; Thủy tinh. Nếu l&agrave; nốt ruồi son th&igrave; lương duy&ecirc;n tốt đẹp, nếu l&agrave; nốt ruồi đen t&igrave;nh duy&ecirc;n trắc trở hoặc một số quan điểm kh&aacute;c cho rằng đ&oacute; l&agrave; dấu hiệu của sự tham lam, trộm cắp hoặc bị vợ hay chồng hại.</span></li>
<li class="mtm"><strong>21  </strong>Nốt ruồi ở g&ograve; Hỏa tinh &acirc;m. Nếu xuất hiện nốt ruồi son ở g&ograve; Hỏa tinh &acirc;m, chủ nh&acirc;n c&oacute; được sự trợ gi&uacute;p của nhiều người, dễ th&agrave;nh c&ocirc;ng trong sự nghiệp.</span></li>
<li class="mtm"><strong>22  </strong>Nốt ruồi ở g&ograve; Th&aacute;i &acirc;m. D&ugrave; l&agrave; nam hay nữ giới, nếu c&oacute; nốt ruồi ở g&ograve; Th&aacute;i &acirc;m l&agrave; biểu hiện của mối nh&acirc;n duy&ecirc;n tốt đẹp, hai người đến với nhau bằng những nghĩa cử cao đẹp.</span></li>
<li class="mtm"><strong>23  </strong>Nốt ruồi ở g&ograve; Kim tinh. Nếu l&agrave; nốt ruồi son, chủ nh&acirc;n c&oacute; cuộc sống sung t&uacute;c, kh&ocirc;ng phải lo về tiền bạc vật chất. Nếu l&agrave; nốt ruồi đen, biểu thị mối t&igrave;nh đầu dễ bị chia li, ngăn c&aacute;ch, nhiều đau khổ.</span></li>
<li class="mtm"><strong>24  </strong>Nốt ruồi ở g&ograve; Hỏa tinh dương. Nếu nốt ruồi xuất hiện ở g&ograve; Hỏa tinh dương, người n&agrave;y l&agrave;m việc g&igrave; cũng được nhiều người gi&uacute;p đỡ n&ecirc;n dễ th&agrave;nh c&ocirc;ng trong sự nghiệp.</span></li>
<li class="mtm"><strong>25  </strong>Nốt ruồi tr&ecirc;n cổ tay. Chủ nh&acirc;n được hưởng gia t&agrave;i lớn hoặc v&igrave; một điều may mắn bất ngờ m&agrave; trở n&ecirc;n gi&agrave;u c&oacute;.</span></li>
<li class="mtm"><strong>26  </strong>Nốt ruồi nằm tr&ecirc;n đường T&acirc;m đạo. Chủ nh&acirc;n gặp nhiều thất bại hơn th&agrave;nh c&ocirc;ng v&agrave; thường phải lo nghĩ nhiều chuyện.</span></li>
<li class="mtm"><strong>27  </strong>Nốt ruồi nằm tr&ecirc;n đường Tr&iacute; đạo. Người n&agrave;y sống tự lập, xa gia đ&igrave;nh từ rất sớm. Nếu tr&ecirc;n đường Tr&iacute; đạo c&oacute; th&ecirc;m h&igrave;nh tam gi&aacute;c nhỏ, dấu hiệu cho thấy đ&acirc;y l&agrave; người c&oacute; thể tay trắng lập đại nghiệp.</span></li>
<li class="mtm"><strong>28  </strong>Nốt ruồi nằm tr&ecirc;n đường Sinh đạo. Người n&agrave;y cần phải đề ph&ograve;ng tai nạn bất ngờ khiến tử vong đột ngột.</span></li>
</ul>
</body>
</html>