<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
 <h3>&Yacute; nghĩa nốt ruồi tr&ecirc;n cơ thể nữ giới</h3>
<ul class="notruoiInfo">
<li class="mtm"><strong>1  </strong>T&acirc;m t&iacute;nh lương thiện, hay gi&uacute;p đỡ mọi người xung quanh, c&oacute; xu hướng l&agrave;m nhiều việc thiện.</span></li>
<li class="mtm"><strong>2  </strong>Gặp nhiều may mắn trong cuộc sống, l&agrave;m việc g&igrave; cũng được qu&yacute; nh&acirc;n gi&uacute;p đỡ n&ecirc;n thuận buồm xu&ocirc;i gi&oacute;. Cuộc sống b&igrave;nh y&ecirc;n, kh&ocirc;ng phải trải qua s&oacute;ng gi&oacute; lớn.</span></li>
<li class="mtm"><strong>3  </strong>Số mệnh sung sướng, gặp nhiều điều c&aacute;t lợi v&agrave; may mắn trong cuộc sống.</span></li>
<li class="mtm"><strong>4  </strong>T&iacute;nh t&igrave;nh cố chấp, bướng bỉnh, h&aacute;o sắc n&ecirc;n dễ phạm đ&agrave;o hoa s&aacute;t nhưng c&oacute; số trở th&agrave;nh người nổi tiếng.</span></li>
<li class="mtm"><strong>5  </strong>Lối sống ph&oacute;ng t&uacute;ng, c&oacute; tham vọng lớn về vật chất, kh&ocirc;ng chịu được khổ. Th&ocirc;ng thường, người n&agrave;y kh&ocirc;ng biết t&iacute;ch lũy tiền bạc n&ecirc;n khi c&oacute; việc bất ngờ xảy ra th&igrave; trở tay kh&ocirc;ng kịp.</span></li>
<li class="mtm"><strong>6  </strong>Giỏi ăn n&oacute;i, đ&agrave;m ph&aacute;n, c&oacute; sở th&iacute;ch đặc biệt về ẩm thực, kh&ocirc;ng thể kiểm so&aacute;t được nhu cầu ăn uống.</span></li>
<li class="mtm"><strong>7  </strong>Ki&ecirc;n nhẫn, sẵn s&agrave;ng đối mặt với kh&oacute; khăn, biết quan t&acirc;m chăm s&oacute;c đối phương, c&oacute; tuổi thọ cao hơn người chồng.</span></li>
<li class="mtm"><strong>8  </strong>Th&iacute;ch đi du lịch đ&acirc;y đ&oacute; để chi&ecirc;m ngưỡng danh lam thắng cảnh. L&agrave;m việc c&oacute; tinh thần tr&aacute;ch nhiệm cao, đầu &oacute;c th&ocirc;ng minh linh hoạt, th&iacute;ch hợp với c&aacute;c ng&agrave;nh nghề nghi&ecirc;n cứu.</span></li>
<li class="mtm"><strong>9  </strong>C&oacute; tinh thần tr&aacute;ch nhiệm cao trong c&ocirc;ng việc, th&iacute;ch hợp l&agrave;m về nghi&ecirc;n cứu. Ngo&agrave;i ra, rất th&iacute;ch đi du lịch đ&oacute; đ&acirc;y để c&oacute; những trải nghiệm th&uacute; vị về cuộc sống.</span></li>
<li class="mtm"><strong>10  </strong>Dung nhan xuất ch&uacute;ng, c&oacute; nhiều n&eacute;t nổi trội hơn người, c&oacute; sức h&uacute;t m&atilde;nh liệt đối với tất cả mọi người, đồng thời được nhiều người y&ecirc;u mến.</span></li>
<li class="mtm"><strong>11  </strong>Sinh hạ được con c&aacute;i hiếu thảo, lễ ph&eacute;p. Tuy nhi&ecirc;n, cần đặc biệt lưu &yacute; đến sức khỏe của ch&uacute;ng.</span></li>
<li class="mtm"><strong>12  </strong>T&igrave;nh duy&ecirc;n trắc trở, thường rơi v&agrave;o thế bị động hoặc xuất hiện mối t&igrave;nh tay ba phức tạp, đau khổ.</span></li>
<li class="mtm"><strong>13  </strong>G&aacute;nh v&aacute;c mọi c&ocirc;ng to việc lớn trong gia đ&igrave;nh nh&agrave; bố mẹ đẻ v&agrave; cả nh&agrave; chồng. Người n&agrave;y th&iacute;ch tranh luận, hay c&atilde;i l&iacute; n&ecirc;n kh&ocirc;ng được mọi người y&ecirc;u mến.</span></li>
<li class="mtm"><strong>14  </strong>T&iacute;nh t&igrave;nh keo kiệt nhưng t&agrave;i vận hanh th&ocirc;ng, cuộc sống dư giả. Ngo&agrave;i ra, cần ch&uacute; &yacute; đến những bệnh về ti&ecirc;u h&oacute;a.</span></li>
<li class="mtm"><strong>15  </strong>Trong cuộc sống, người n&agrave;y lu&ocirc;n rơi v&agrave;o thế bị động, t&igrave;nh duy&ecirc;n trắc trở, dễ rơi v&agrave;o cuộc t&igrave;nh tay ba đầy oan tr&aacute;i.</span></li>
<li class="mtm"><strong>16  </strong>G&aacute;nh v&aacute;c tr&aacute;ch nhiệm phụng dưỡng cha mẹ suốt đời. Người n&agrave;y c&oacute; suy nghĩ s&acirc;u sắc, đ&ocirc;i khi v&igrave; nghĩ qu&aacute; nhiều n&ecirc;n cảm thấy mệt mỏi v&agrave; &aacute;p lực.</span></li>
<li class="mtm"><strong>17  </strong>X&eacute;t về tổng thể, vận thế tốt đẹp, cuộc sống như &yacute;, th&aacute;i độ tự tin, ti&ecirc;u tiền h&agrave;o ph&oacute;ng.</span></li>
<li class="mtm"><strong>18  </strong>Giai đoạn tiền h&ocirc;n nh&acirc;n th&igrave; hạnh ph&uacute;c vi&ecirc;n m&atilde;n, vợ chồng h&ograve;a hợp. Tuy nhi&ecirc;n, nhiều khả năng chồng sẽ mất sớm, tinh thần bị suy sụp, thậm ch&iacute; c&oacute; khuynh hướng tự s&aacute;t.</span></li>
<li class="mtm"><strong>19  </strong>Th&iacute;ch b&ocirc;n ba khắp nơi b&ecirc;n ngo&agrave;i, hiếm khi ở y&ecirc;n một chỗ, thường xuy&ecirc;n vắng mặt ở nh&agrave;. Ngo&agrave;i ra, cần đề ph&ograve;ng tai nạn xe cộ.</span></li>
<li class="mtm"><strong>20  </strong>T&iacute;nh c&aacute;ch hướng ngoại, linh hoạt, th&iacute;ch đi du lịch, giỏi giao tiếp n&ecirc;n dễ kết th&acirc;n với nhiều bạn tốt, trợ gi&uacute;p đắc lực cho c&ocirc;ng việc, sự nghiệp.</span></li>
<li class="mtm"><strong>21  </strong>Kh&ocirc;ng c&oacute; ch&iacute; tiến thủ, lười nh&aacute;c, l&agrave;m việc g&igrave; cũng tho&aacute;i th&aacute;c tr&aacute;ch nhiệm cho người kh&aacute;c. N&ecirc;n l&agrave;m nhiều việc thiện tu nh&acirc;n t&iacute;ch đức để gặp dữ h&oacute;a l&agrave;nh.</span></li>
<li class="mtm"><strong>22  </strong>Lười biếng, kh&ocirc;ng c&oacute; ch&iacute; tiến thủ, chỉ chọn việc nhẹ nh&agrave;ng, khi xảy ra vấn đề quay sang quy tr&aacute;ch nhiệm cho người kh&aacute;c. Ngo&agrave;i ra, cần đề ph&ograve;ng bị ngoại thương.</span></li>
<li class="mtm"><strong>23  </strong>C&ocirc;ng việc, địa vị tuy gặp trở ngại nhưng nếu l&agrave;m nhiều việc thiện, tu nh&acirc;n t&iacute;ch đức th&igrave; địa vị được củng cố vững chắc.</span></li>
<li class="mtm"><strong>24  </strong>T&iacute;nh c&aacute;ch n&oacute;ng vội, kh&ocirc;ng ki&ecirc;n tr&igrave;, th&iacute;ch du lịch đ&oacute; đ&acirc;y, cuộc sống nhiều thăng trầm. Tuy nhi&ecirc;n, nếu ki&ecirc;n tr&igrave; nhẫn nại th&igrave; mọi việc sẽ th&agrave;nh c&ocirc;ng tốt đẹp.</span></li>
<li class="mtm"><strong>25  </strong>Lười biếng, hay dựa dẫm v&agrave;o người kh&aacute;c, kh&oacute; đạt được th&agrave;nh c&ocirc;ng lớn trong sự nghiệp..</span></li>
<li class="mtm"><strong>26  </strong>Cơ thể khỏe mạnh, văn v&otilde; song to&agrave;n, tư duy tinh tế, th&iacute;ch hợp l&agrave;m nh&agrave; văn, nh&agrave; ch&iacute;nh trị hoặc tư tưởng gia.</span></li>
<li class="mtm"><strong>27  </strong>Cần đề ph&ograve;ng những bệnh về đường ti&ecirc;u h&oacute;a v&agrave; thận.</span></li>
<li class="mtm"><strong>28  </strong>Số mệnh gi&agrave;u sang ph&uacute; qu&yacute;, từ nhỏ được cha mẹ bao bọc, lớn l&ecirc;n dễ d&agrave;ng gặt h&aacute;i được th&agrave;nh c&ocirc;ng trong sự nghiệp, tiền độ rộng mở. Con đ&agrave;n ch&aacute;u đống, hưởng ph&uacute;c lộc con ch&aacute;u khi về gi&agrave;.</span></li>
<li class="mtm"><strong>29  </strong>T&iacute;nh t&igrave;nh nh&uacute;t nh&aacute;t, thiếu tự tin, l&agrave;m việc kh&ocirc;ng ki&ecirc;n định n&ecirc;n dễ bỏ cuộc giữa chừng.</span></li>
<li class="mtm"><strong>30  </strong>Th&aacute;i độ tự tin, ti&ecirc;u tiền h&agrave;o ph&oacute;ng, cuộc sống thuận lợi, kh&ocirc;ng phải trải qua nhiều s&oacute;ng gi&oacute;, số mệnh sung sướng v&agrave; may mắn.</span></li>
<li class="mtm"><strong>31  </strong>Cuộc sống bần h&agrave;n nhưng nếu tiết kiệm chi ti&ecirc;u, t&iacute;ch tiểu th&agrave;nh đại th&igrave; t&igrave;nh trạng ngh&egrave;o kh&oacute; sẽ được cải thiện đ&aacute;ng kể.</span></li>
</ul>
 
</body>
</html>