<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>

<div class="contentTitle">
<div class="contentTitle"><strong>Nam mạng - Mậu T&yacute;</strong><br />
<p>Cung C&Agrave;N. Trực M&Atilde;N<br />Mạng TH&Iacute;CH LỊCH HỎA (lửa sấm chớp)<br />Khắc THI&Ecirc;N THƯỢNG THỦY<br />Con nh&agrave; X&Iacute;CH ĐẾ (ph&uacute; qu&yacute;)<br />Xương CON CHUỘT<br />Tướng tinh CON CH&Oacute; S&Oacute;I</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng.</p>
</div>
 
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>Vốn người cốt c&aacute;ch cang cường,<br />Ấy l&agrave; Mậu T&iacute; con người đảm đang.<br />Thuận sinh th&igrave; đặng l&agrave;m quan,<br />Cha mẹ vui vẻ lập đ &agrave;ng ăn chay.<br />Số n&agrave;y phước lớn chẳng vừa,<br />Nhờ ơn Trời Phật độ tr&igrave; l&agrave; may.<br />Duy&ecirc;n nợ cũng phải đời đời,<br />Sau n&agrave;y gia đạo mới l&agrave; b&igrave;nh y&ecirc;n.<br />Vận xưa lận đận lo phiền,<br />Đến khi vận giữa t&agrave;i nguy&ecirc;n tới gần.<br />Vận sau sẽ thấy tấm th&acirc;n thanh nh&agrave;n.</p>
 
<p><span class="mau1">CUỘC SỐNG:</span><br />Tuổi Mậu T&iacute; thuộc mạng Hỏa. Số trường tồn. Cuộc đời tuy kh&ocirc;ng gặp nhiều may mắn lắm. Tuy vậy về mặt x&atilde; hội vẫn giữ được một địa vị trung b&igrave;nh. Tuổi n&agrave;y c&oacute; được một cuộc sống khả dĩ gi&uacute;p được cho đời sống &ecirc;m ấm c&aacute; nh&acirc;n, th&iacute;ch những c&aacute;i mới lạ, bản thể hay chạy theo tư tưởng. Suốt cuộc đời kh&ocirc;ng c&oacute; những s&ocirc;i động đặc biệt về danh vọng, tuy c&oacute;, nhưng vẫn ở trong sự trầm lặng v&agrave; những sự hoạt động từ từ hơn l&agrave; những s&ocirc;i nổi để chiếm đoạt.</p>
<p>T&oacute;m lại: Cuộc sống vẫn ở trong mức độ trung b&igrave;nh kh&ocirc;ng l&ecirc;n cao v&agrave; kh&ocirc;ng ở trong t&igrave;nh trạng qu&aacute; thấp k&eacute;m về t&agrave;i lộc.</p>
<p>Tuổi Mậu T&iacute; c&oacute; nhiều lao t&acirc;m khổ tr&iacute;, suốt cuộc đời chỉ ở trong một mức sống trung b&igrave;nh. Hay lo nghĩ kh&ocirc;ng l&uacute;c n&agrave;o được thảnh thơi về t&acirc;m tr&iacute;. Nếu gặp tuổi vợ tr&ugrave;ng hợp th&igrave; c&oacute; thể được gi&agrave;u sang nhưng &iacute;t con. Nhưng nếu gặp tuổi kh&ocirc;ng tr&ugrave;ng hợp như tr&ecirc;n đ&atilde; chỉ th&igrave; ngh&egrave;o lại đ&ocirc;ng con. Số hưởng thọ trung b&igrave;nh khoảng độ từ 50 đến 55 l&agrave; mức tối đa. Số n&agrave;y c&oacute; phước lộc. Nếu c&oacute; tu t&acirc;m, dưỡng t&aacute;nh, tạo nhiều phước đức th&igrave; hưởng th&ecirc;m được 5 năm nữa.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span><br />Tuy nhi&ecirc;n số mạng của tuổi Mậu T&iacute; c&oacute; nhiều thay đổi, t&ugrave;y theo sự quyết định của t&igrave;nh duy&ecirc;n, v&agrave; sự lựa chọn cho hợp với tuổi t&aacute;c v&agrave; cuộc sống th&igrave; c&oacute; thể l&ecirc;n cao v&agrave; sống sang gi&agrave;u, v&agrave; cũng c&oacute; thể trở l&ecirc;n ngh&egrave;o kh&oacute;, nếu kh&ocirc;ng t&igrave;m được những tuổi kh&ocirc;ng tr&ugrave;ng hợp với m&igrave;nh. V&igrave; lẽ tạo h&oacute;a đ&atilde; sinh ra con người, khi lớn l&ecirc;n phải c&oacute; lương duy&ecirc;n. Sự lựa chọn tuổi t&aacute;c rất quan hệ v&agrave; mật thiết với sự sống hiện tại. Bởi thế, kh&ocirc;ng thể xem từng c&aacute; nh&acirc;n m&agrave; nhận x&eacute;t được cuộc đời, m&agrave; lu&ocirc;n lu&ocirc;n phải c&oacute; sự tr&ugrave;ng hợp của hai tuổi. Nghĩa l&agrave; khi muốn nhận x&eacute;t cuộc đời cần phải nhận x&eacute;t cả hai tuổi của người c&oacute; vợ hay sắp c&oacute; vợ, mới biết được sự tr&ugrave;ng hợp của n&oacute;.</p>
<p>Những biến chuyển của cuộc đời v&agrave; sự gi&agrave;u sang ph&uacute; qu&yacute;! V&igrave; con người lu&ocirc;n lu&ocirc;n thay đổi cuộc sống t&ugrave;y theo t&igrave;nh trạng v&agrave; ho&agrave;n cảnh hiện tại. Sự lựa chọn t&igrave;nh duy&ecirc;n cũng rất quan hệ với cuộc sống của bạn vậy. V&agrave; sau đ&acirc;y l&agrave; duy&ecirc;n số thay đổi của bạn trong cuộc đời. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; cuộc đời của bạn phải hai lần thay đổi lương duy&ecirc;n, đ&oacute; l&agrave; những th&aacute;ng Gi&ecirc;ng, Ba, Tư, S&aacute;u, T&aacute;m v&agrave; Mười Hai. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; lương duy&ecirc;n bạn trở l&ecirc;n chung thủy v&agrave; hạnh ph&uacute;c. Th&aacute;ng Hai, th&aacute;ng Ch&iacute;n v&agrave; th&aacute;ng Mười. V&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y, th&igrave; sự thay đổi vợ chồng như thay &aacute;o, c&oacute; thể từ ba lần sắp l&ecirc;n, đ&oacute; l&agrave; những th&aacute;ng Năm, th&aacute;ng Bảy v&agrave; th&aacute;ng Mười Một.</p>
<p>Tuổi Mậu T&iacute; &iacute;t khi hưởng được hạnh ph&uacute;c, c&oacute; thể c&oacute; nhiều sự đau khổ về vấn đề t&igrave;nh duy&ecirc;n. Những buồn lo khổ n&atilde;o qu&aacute; nhiều. Tuy nhi&ecirc;n sau một thời gian d&agrave;i, sau khi tuổi đầu nhiều sương gi&oacute; th&igrave; mới vững bền được.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span><br />V&igrave; l&agrave; cuốn vận mạng v&agrave; Tử Vi suốt đời bạn. Sự li&ecirc;n quan mật thiết về vấn đề t&igrave;nh duy&ecirc;n v&agrave; sự nghiệp, cuộc đời rất quan trọng, n&ecirc;n t&aacute;c giả phải d&agrave;nh ri&ecirc;ng hay sẽ gi&uacute;p bạn trong những phần sau, lồng trong sự lựa chọn lương duy&ecirc;n, hay l&agrave; những diễn tiến của cuộc sống. Tuy nhi&ecirc;n về c&aacute; nh&acirc;n th&igrave; như sau:</p>
<p>Tuổi Mậu T&iacute; c&ocirc;ng danh l&ecirc;n bổng xuống trầm, kh&oacute; tho&aacute;t qua được những thảm trạng buồn n&atilde;o về c&ocirc;ng danh. V&igrave; lẽ c&ocirc;ng danh quyết định cho cả sự nghiệp v&agrave; đời sống hằng ng&agrave;y, n&ecirc;n cần phải c&oacute; sự li&ecirc;n quan với tuổi t&aacute;c vợ chồng, mới hiểu được một c&aacute;ch r&agrave;nh mạch hơn. Phần tr&ecirc;n chỉ l&agrave; sự sơ lược c&ocirc;ng danh của bạn v&agrave; c&aacute; nh&acirc;n của bạn m&agrave; th&ocirc;i. Gia đạo l&uacute;c đầu h&atilde;y c&ograve;n nhiều s&oacute;ng gi&oacute;, tuổi nhỏ hay c&oacute; những mặc cảm gia đạo kh&ocirc;ng ho&agrave;n to&agrave;n &ecirc;m ấm v&agrave; k&eacute;o d&agrave;i cho đến 23 tuổi mới c&oacute; được hạnh ph&uacute;c ho&agrave;n to&agrave;n, về phần con c&aacute;i chỉ v&agrave;o mức độ trung b&igrave;nh, t&ugrave;y theo sự lựa chọn lương duy&ecirc;n tr&ugrave;ng hợp tuổi, cũng c&oacute; thể c&oacute; h&agrave;o con v&agrave; h&agrave;o của một lượt, nếu c&oacute; tuổi tr&ugrave;ng hợp trong vấn đề lương duy&ecirc;n.</p>
<p>Tuổi Mậu T&iacute; tuy kh&ocirc;ng c&oacute; một sự nghiệp vĩ đại khả dĩ sống trong sự gi&agrave;u sang ph&uacute; qu&yacute;, nhưng vẫn c&oacute; một cuộc sống kh&aacute; xứng đ&aacute;ng, mọi nghi thức đưa đến một sự nghiệp, đ&oacute; l&agrave; trong những may mắn bất thường chớ kh&ocirc;ng phải tạo bằng nhiều mồ h&ocirc;i v&agrave; nước mắt, những may mắn đ&oacute; thường v&agrave;o những tuổi 36 v&agrave; 37, tuổi 37 l&agrave; tuổi của bước đầu ho&agrave;n th&agrave;nh sự nghiệp trong đời bạn, tiền t&agrave;i cũng l&ecirc;n cao v&agrave;o những l&uacute;c 27, 28 v&agrave; tiến triển cho đến khi ho&agrave;n th&agrave;nh sự nghiệp. Nghĩa l&agrave; bạn phải k&eacute;o d&agrave;i mười năm tiền t&agrave;i v&agrave; x&acirc;y dựng tiền bạc mới ho&agrave;n th&agrave;nh sự nghiệp v&agrave; sống trong an nh&agrave;n của tuổi bạn.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span><br />Trước khi muốn l&agrave;m ăn m&agrave; kh&ocirc;ng sợ thất bại, phải căn cứ v&agrave;o tuổi người m&agrave; m&igrave;nh muốn hợp t&aacute;c v&agrave; quan trọng hơn hết l&agrave; tuổi vợ chồng. Vậy khi muốn khuếch trương những dự t&iacute;nh, hay muốn ph&aacute;t triển sự nghiệp c&ocirc;ng danh, bạn cần lưu những tuổi sau đ&acirc;y:</p>
<p>Trước khi l&agrave;m ăn hay ph&aacute;t triển những dự t&iacute;nh, bạn cần lựa những tuổi tr&ugrave;ng hợp. Nghĩa l&agrave;: Tuổi Mậu T&iacute; gặp tuổi Nh&acirc;m T&iacute;, tuổi Kỷ Sửu hay Qu&yacute; Tỵ. Những tuổi n&agrave;y gi&uacute;p bạn th&agrave;nh c&ocirc;ng hơn l&agrave; thất bại. Gặp tuổi hợp thường c&oacute; tiền bạc dồi d&agrave;o v&agrave; c&oacute; khi gi&uacute;p bạn ho&agrave;n th&agrave;nh sự nghiệp mau ch&oacute;ng hơn. Nếu gặp những tuổi kh&aacute;c bạn sẽ kh&ocirc;ng được ho&agrave;n to&agrave;n th&agrave;nh c&ocirc;ng v&agrave; hay mang lấy thất bại, cuộc đời như đi trong đ&ecirc;m.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span><br />Trong cuộc sống, việc lựa chọn lương duy&ecirc;n l&agrave; vấn đề quan trọng nhất cho cuộc đời bạn, c&oacute; khi sự lựa chọn đ&oacute; kh&ocirc;ng tr&ugrave;ng hợp với tuổi, c&oacute; những rối rắm thường xảy ra trong gia đ&igrave;nh hạnh ph&uacute;c, thường hay b&ecirc; bối v&agrave; sự l&agrave;m ăn khắc kỵ kh&ocirc;ng tạo được một hy vọng v&agrave; triển vọng cho cuộc đời. Bạn muốn c&oacute; một cuộc sống &ecirc;m ấm hạnh ph&uacute;c, tiền bạc dồi d&agrave;o, sự nghiệp vững v&agrave;ng, c&ocirc;ng danh l&ecirc;n cao, một cuộc sống ho&agrave;n to&agrave;n vinh hiển, kh&ocirc;ng g&igrave; bằng tạo được một người vợ hiền đức v&agrave; tr&ugrave;ng hợp với tuổi m&igrave;nh.</p>
<p>Những tuổi m&agrave; bạn kết hợp lương duy&ecirc;n hạnh ph&uacute;c c&oacute; thể ph&aacute;t đạt, gi&agrave;u sang, đ&oacute; l&agrave; những tuổi sau đ&acirc;y: Kỷ Sửu, Đinh Dậu, Đinh Hợi, Ất M&ugrave;i.</p>
<p>Bạn kết h&ocirc;n với tuổi Kỷ Sửu, sẽ c&oacute; những trường hợp sau đ&acirc;y:</p>
<p>Kết h&ocirc;n với người tuổi Mậu T&iacute; v&agrave; Kỷ Sửu, rất tr&ugrave;ng hợp về đuờng c&ocirc;ng danh, việc gia đạo được &ecirc;m ấm, người vợ lu&ocirc;n lu&ocirc;n hiền l&agrave;nh v&agrave; rất trật tự, tiền t&agrave;i lu&ocirc;n lu&ocirc;n dư dả, cuộc sống hiển vinh, xe hơi nh&agrave; tốt, người vợ hay lo t&iacute;nh, hiền từ đạo đức, tuy nhi&ecirc;n người vợ thường c&oacute; đau bệnh, tr&ugrave;ng hợp về tiền t&agrave;i, nhưng con c&aacute;i trung b&igrave;nh.</p>
<p>Kết h&ocirc;n với người tuổi Đinh Dậu: Số ph&uacute; qu&yacute;, gi&agrave;u sang, nhưng lại kh&ocirc;ng con, nếu c&oacute; cũng rất kh&oacute; nu&ocirc;i, c&oacute; phần nu&ocirc;i con nu&ocirc;i. Đời sống rất sung t&uacute;c. Kết h&ocirc;n với tuổi Đinh Hợi: Gặp số tốt về c&ocirc;ng danh sự nghiệp, vợ chồng h&ograve;a thuận, con c&aacute;i trung b&igrave;nh, c&oacute; đầy đủ ph&uacute;c đức tạo n&ecirc;n cơ nghiệp. Kết h&ocirc;n với người Ất M&ugrave;i: Bạn được danh phận tuy kh&ocirc;ng gi&agrave;u sang ph&uacute; qu&yacute;, nhưng gia đ&igrave;nh &ecirc;m ấm, vợ chồng thuận h&ograve;a. Số vợ giữ được tiền t&agrave;i nhưng lại c&oacute; đau bệnh nhỏ. L&agrave;m ăn mau ph&aacute;t đạt.</p>
<p>Những tuổi tr&ecirc;n, đều c&oacute; những sự tr&ugrave;ng hợp của mỗi tuổi. Tuy nhi&ecirc;n phần chắc đều sống trong sự cao sang, quyền qu&yacute;, tiền bạc dư dả, cuộc sống an nh&agrave;n, phần con c&aacute;i t&ugrave;y theo mỗi tuổi m&agrave; định được sự &iacute;t nhiều của n&oacute;. Nhưng kết quả đều được hay đẹp li&ecirc;n quan rất lớn đến cuộc đời.</p>
<p>Nếu bạn kết h&ocirc;n với những tuổi n&agrave;y th&igrave; c&oacute; một cuộc sống trung b&igrave;nh, đ&oacute; l&agrave; những tuổi: Mậu T&iacute;, Nh&acirc;m Th&igrave;n, Gi&aacute;p Ngọ, những tuổi tuy c&oacute; sự hợp nhưng kh&ocirc;ng l&agrave;m cho đời sống được ph&aacute;t triển mạnh mẽ, c&oacute; thể c&oacute; được một sức sống trung b&igrave;nh trong cuộc sống.</p>
<p>Nếu gặp những tuổi n&agrave;y th&igrave; bạn v&agrave; số phận ở trong cuộc sống hẩm hiu, kh&oacute; tho&aacute;t được qua những, cơn lo buồn v&agrave; khổ n&atilde;o, bởi số kiếp ở trong sự bần c&ugrave;ng t&uacute;ng quẫn li&ecirc;n mi&ecirc;n, đ&oacute; l&agrave; những tuổi: Canh Dần, B&iacute;nh Th&acirc;n, Nh&acirc;m Dần.</p>
<p>Một việc đại kỵ cho tuổi bạn kh&ocirc;ng n&ecirc;n lựa chon h&ocirc;n nh&acirc;n, đ&oacute; l&agrave; năm 19, 23, 25, 31 tuổi. Những tuổi nầy rất kỵ h&ocirc;n nh&acirc;n. Nếu c&oacute; xảy ra trong những năm ở v&agrave;o những tuổi n&agrave;y, bạn sẽ c&oacute; sự xung khắc, d&ugrave; gặp người tr&ugrave;ng hợp tuổi, bạn cũng gặo cảnh chia ly, buồn bực v&agrave; nhiều lo lắng, n&ecirc;n tr&aacute;nh đi những năm m&agrave; bạn gặp ở v&agrave;o những tuổi n&agrave;y.</p>
<p>Tuổi Mậu T&iacute;, Nam mạng sinh v&agrave;o những th&aacute;ng n&agrave;y sẽ c&oacute; nhiều vợ. Sự thay đổi vợ thường xuy&ecirc;n hay gặp được cảnh buồn n&atilde;o, khổ t&acirc;m về đ &agrave;n b&agrave;. &Iacute;t khi lương duy&ecirc;n được ở suốt đời, đ&oacute; l&agrave; những bạn sinh v&agrave;o những th&aacute;ng 1, 7, 2, 6 v&agrave; 9 &Acirc;m lịch. Những th&aacute;ng n&agrave;y, người con trai sẽ c&oacute; nhiều vợ v&agrave; hay đau khổ về đ &agrave;n b&agrave;.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span><br />N ếu bạn cần đến sự sống l&agrave;m n&ecirc;n sự nghiệp, v&agrave; một cuộc sống l&acirc;u bền, th&igrave; n&ecirc;n tr&aacute;nh đi những tuổi n&agrave;y: T&acirc;n M&atilde;o v&agrave; Qu&yacute; M&atilde;o. Gặp hai tuổi tr&ecirc;n, bạn bị rất khắc kỵ, chẳng những kh&ocirc;ng tạo được cuộc đời m&agrave; c&ograve;n g&acirc;y ra bao điều kh&oacute; nhọc, chết ch&oacute;c bất ngờ.</p>
<p>Nhắc lại tuổi Mậu T&iacute; chỉ đại kỵ c&oacute; hai tuổi T&acirc;n M&atilde;o v&agrave; Qu&yacute; M&atilde;o, việc lương duy&ecirc;n nếu gặp sẽ kh&ocirc;ng được l&acirc;u bền, v&agrave; sẽ c&oacute; một người chết trong hai. Nếu lỡ y&ecirc;u thương nhau n&ecirc;n l&agrave;m như nầy: Người con g&aacute;i tự nhi&ecirc;n đến ở nh&agrave; người trai. Kh&ocirc;ng n&ecirc;n c&oacute; những sự cưới hỏi, tiệc t&ugrave;ng ra mắt b&agrave; con. Đại kỵ nhất l&agrave; m&acirc;m trầu. Nếu c&oacute; sự cưới hỏi, tiệc t&ugrave;ng hay ra mắt gặp giờ khắc, th&aacute;ng khắc, một trong hai người sẽ chết bất đắc kỳ tử, trong khoảng thời gian một năm sau đ&oacute;.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span><br />Tuổi Mậu T&iacute; thuộc mạng Hỏa, t&aacute;nh t&igrave;nh n&oacute;ng nảy, hay sinh ra nhiều thất bại trong việc giao dịch, giao thương hay tất cả những c&ocirc;ng chuyện l&agrave;m ăn kh&aacute;c. Những năm m&agrave; tuổi Mậu T&iacute; gặp rất nhiều kh&oacute; khăn cho bản thể cũng như về cuộc đời l&agrave; những năm 20 tuổi, 23, 27 v&agrave; 33 tuổi. Muốn vượt được qua những kh&oacute; khăn đ&oacute;, bạn cần nhờ những tuổi Kỷ Sửu, Đinh Dậu, Đinh Hợi, Ất M&ugrave;i, th&igrave; c&oacute; thể nhờ sự tr&ugrave;ng hợp m&agrave; tho&aacute;t khỏi được. Nhưng nếu c&oacute; trường hợp ở v&agrave;o những tuổi kh&ocirc;ng phải như tr&ecirc;n, bạn sẽ gặp nhiều kh&oacute; khăn trong cuộc sống cũng như về bản th&acirc;n v&agrave;o những năm đ&atilde; kể tr&ecirc;n.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span><br />B t kỳ ng&agrave;y n&agrave;o trong cuộc đời, tuổi Mậu T&iacute; cũng c&oacute; thể xuất h&agrave;nh hay đi l&agrave;m ăn rất hợp nhứt v&agrave; &iacute;t khi mang đến thất bại, đ&oacute; l&agrave; sự xuất h&agrave;nh đ&uacute;ng theo ng&agrave;y chẵn, giờ chẵn v&agrave; th&aacute;ng chẵn, ng&agrave;y, giờ rất tr&ugrave;ng hợp với tuổi của m&igrave;nh v&agrave; sẽ mang lấy nhiều kết quả. Nếu sự ra đi, xuất h&agrave;nh, gặp ng&agrave;y lẻ th&aacute;ng chẵn, hay giờ lẻ, ng&agrave;y chẵn th&igrave; &iacute;t khi được việc, v&agrave; c&oacute; thể gặp ng&agrave;y đại kỵ trong những ng&agrave;y giờ tr&ecirc;n.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 19 đến 21 tuổi: Năm c&oacute; nhiều s&oacute;ng gi&oacute; trong cuộc đời, suốt năm kh&ocirc;ng bao giờ c&oacute; thể y&ecirc;n lặng trong t&acirc;m tr&iacute;. Con người v&agrave; sự sống c&oacute; thể mang lấy nhiều thương đau hơn, chưa c&oacute; một đức tin hay một sự sống kh&aacute; vững chắc. Th&aacute;ng 7 v&agrave; 8 trong năm B&iacute;nh Ngọ n&ecirc;n đề ph&ograve;ng tai nạn. Nhưng đến năm Đinh M&ugrave;i, sẽ gặp nhiều may mắn hơn đ&ocirc;i ch&uacute;t. Hai năm liền trong một ho&agrave;n cảnh sống ho&agrave;n to&agrave;n s&ocirc;i động v&agrave; kh&aacute;c biệt. Sự l&agrave;m ăn v&agrave; sự nghiệp lẫn cả c&ocirc;ng danh bấp b&ecirc;nh! chưa c&oacute; sự vững chắc lắm.</p>
<p>Từ 22 đến 25 tuổi: Ba năm n&agrave;y bạn sẽ c&oacute; th&agrave;nh c&ocirc;ng đ&ocirc;i ch&uacute;t về c&ocirc;ng danh, c&oacute; thể c&oacute; được tiếng tăm v&agrave; ph&aacute;t hiện một sự l&agrave;m ăn r&otilde; rệt. Tất cả mọi c&ocirc;ng việc đều c&oacute; thể ho&agrave;n th&agrave;nh hơi sớm, sau sẽ c&oacute; đổ vỡ. Nhưng gặp những năm số mạng l&ecirc;n cao n&ecirc;n sự l&agrave;m ăn v&agrave; việc dự t&iacute;nh được thực hiện một c&aacute;ch mỹ m&atilde;n hơn. Năm 24 tuổi c&oacute; thay đổi lương duy&ecirc;n, hay thay đổi chuyện l&agrave;m. Để tiến vượt bực l&ecirc;n con đường sự nghiệp, cẩn thận về việc giao dịch hay sự x&atilde; giao với ph&aacute;i nữ. Kh&ocirc;ng n&ecirc;n qu&aacute; th&acirc;n mật với giới n&agrave;y, sự nghiệp sẽ bị đổ vỡ.</p>
<p>Từ 26 đến 30 tuổi: Tuổi 26 chưa c&oacute; g&igrave; s&ocirc;i động, chỉ c&oacute; l&agrave;m ra được nhiều tiền bạc, nhưng kh&ocirc;ng vững bền, l&agrave;m nhiều, tiền bạc nhiều, nhưng ti&ecirc;u hao kh&ocirc;ng mấy chốc. T&igrave;nh trạng đ&oacute; k&eacute;o d&agrave;i cho đến tuổi 29. Tiền bạc, sự nghiệp v&agrave; c&ocirc;ng danh mới ph&aacute;t triển mạnh, cho đến qua 30 tuổi, lại c&oacute; những sự sụp đổ nhỏ nhặt. Tuy vậy cũng c&oacute; thể ph&aacute;t hiện sự việc v&agrave; bắt đầu một cuộc l&agrave;m ăn v&agrave; &oacute;c x&acirc;y dựng sự nghiệp trở n&ecirc;n mạnh mẽ v&agrave; bền vững hơn, thời gian n&agrave;y k&eacute;o d&agrave;i cho đến 5 năm sau.</p>
<p>Từ 31 đến 37 tuổi: Cuộc sống c&oacute; thể dễ chịu hơn v&agrave;o khoảng tuổi 33 v&agrave; 34, tuy v&agrave;o tuổi 33 c&oacute; nhiều thay đổi v&agrave; bị hạn nặng, nhưng sau khi vượt qua sự kh&oacute; khăn đ&oacute; th&igrave; bắt đầu tiến triển l&ecirc;n đến mức độ tột c&ugrave;ng của cuộc sống, tuổi Mậu T&iacute; cuộc sống chỉ ở mức độ trung b&igrave;nh, ho&agrave;n th&agrave;nh sự nghiệp, tạo được cuộc sống an nh&agrave;n trong những năm nầy.</p>
<p>Từ 38 đến 45 tuổi: Cuộc sống trở l&ecirc;n trầm lặng v&agrave; kh&aacute;c biệt. Sự nghiệp cũng đến mức b&igrave;nh thường sau khi b&ocirc;n ba v&agrave; lo lắng ho&agrave;n th&agrave;nh v&agrave; th&agrave;nh c&ocirc;ng mỹ m&atilde;n. Những năm nầy sự l&agrave;m ăn v&agrave; gia đạo chỉ trong mức sống &ecirc;m ấm v&agrave; thường nhựt v&agrave;o khoảng năm 40 tuổi, c&oacute; một lần đau nặng hay su&yacute;t bị nạn. Kh&oacute; m&agrave; chữa trị v&agrave; nếu m&agrave; tho&aacute;t qua được th&igrave; hưởng nhiều hạnh ph&uacute;c v&agrave; con người trở l&ecirc;n trầm lặng lạ thường cho đến hết năm 45 tuổi mới c&oacute; thể ph&aacute;t triển th&ecirc;m sự nghiệp v&agrave; tiền t&agrave;i được.</p>
<p>Từ 46 đến 50 tuổi: Những việc l&agrave;m ăn n&ecirc;n ph&aacute;t triển mạnh mẽ v&agrave;o những năm nầy, những năm c&oacute; đầy đủ về sự vượng ph&aacute;t, về mọi kh&iacute;a cạnh, t&igrave;nh cảm, t&agrave;i lộc, con c&aacute;i v&agrave; cả sự ph&aacute;t triển nghề nghiệp. Gia đ&igrave;nh ho&agrave;n to&agrave;n y&ecirc;n vui, tiền bạc dồi d&agrave;o, ph&aacute;t triển mạnh mẽ về sự nghiệp l&agrave;m ăn.</p>
<p>Từ 50 đến 55 tuổi: Những năm nầy lại c&agrave;ng s&ocirc;i động hơn, cần phải đề ph&ograve;ng đau bệnh hay những tai nạn c&oacute; thể xảy ra cho cuộc đời bạn bất th&igrave;nh l&igrave;nh, ki&ecirc;n nhẫn v&agrave; chịu đựng cầu mong ở Trời Phật tho&aacute;t khỏi tai nạn. Đừng hy vọng qu&aacute; nhiều về cạnh tranh sự nghiệp, lo an phận l&agrave; tốt hơn cả. Trong thời gian n&agrave;y cần giữ ph&uacute;c đức nhiều hơn l&agrave; lo tiền bạc.</p>
</div>
</body>
</html>