<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>
<div class="contentTitle"><strong>Nam mạng - Nh&acirc;m T&yacute;</strong></div>
<div class="contentTitle">
<p>Cung CHẤN. Trực CHẮP<br />Mạng TANG ĐỐ MỘC (c&acirc;y d&acirc;u)<br />Khắc ỐC THƯỢNG THỔ<br />Con nh&agrave; THANH ĐẾ (quan lộc, t&acirc;n khổ)<br />Xương CON CHUỘT. Tướng tinh CON HEO</p>
<p>&Ocirc;ng Tử Vi độ mạng</p>
 
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>Nh&acirc;m T&iacute; số mạng như vầy,<br />Phong sương cũng lắm tha phương cũng nhiều.<br />Số n&agrave;y c&aacute;ch trở qu&ecirc; hương,<br />Đi ra xứ kh&aacute;c sinh phương n&ecirc;n nh&agrave;.<br />Số phải khắc khẩu mẹ cha,<br />Ở gần cắng đắng đi xa th&igrave; buồn.<br />Số n&agrave;y c&aacute;ch trở lương duy&ecirc;n,<br />Thay nh&agrave; đổi bạn tru&acirc;n chuy&ecirc;n lắm bề.<br />Chẳng nhờ cốt nhục họ h&agrave;ng,<br />Tự m&igrave;nh lập nghiệp cửa nh&agrave; mới n&ecirc;n.<br />Tiền vận chẳng đặng th&agrave;nh thơi,<br />Trở về vận cuối an nh&agrave;n tấm th&acirc;n.<br />Nh&acirc;m T&iacute; nhờ c&oacute; quới nh&acirc;n,<br />Tu nh&acirc;n t&iacute;ch đức phước Trời ban cho.</p>
 
<p><span class="mau1">CUỘC SỐNG:</span><br />Tuổi Nh&acirc;m T&iacute; thuộc mạng Mộc, tuổi nhỏ cuộc đời hay lắm gian tru&acirc;n, cũng như một c&acirc;y khi đơm b&ocirc;ng kết tr&aacute;i, th&igrave; người kh&aacute;c hưởng, cuộc sống kh&ocirc;ng được dồi d&agrave;o từ l&uacute;c nhỏ. Kh&ocirc;ng bao giờ được thảnh thơi, thường lao t&acirc;m khổ tr&iacute;, tuổi c&agrave;ng cao c&agrave;ng nhiều lo nghĩ kh&ocirc;ng l&uacute;c n&agrave;o bằng. Bởi vậy số Nh&acirc;m T&iacute; chỉ được hưởng sự an nh&agrave;n v&agrave;o khoảng độ từ 49 tuổi trở đi m&agrave; th&ocirc;i. Cuộc sống nhiều lao nhọc s&ocirc;i động bất thường, &iacute;t khi c&oacute; cơ hội ph&aacute;t triển về nghề nghiệp. Cuộc sống chỉ ở m&atilde;i trong mức độ trung b&igrave;nh.</p>
<p>Tuổi Nh&acirc;m T&iacute; suốt đời lo nghĩ lao t&acirc;m khổ tr&iacute;, tuy được an nh&agrave;n về bản thể, nhưng t&acirc;m n&atilde;o nhiều lo nghĩ. Cuộc sống chỉ ở mức trung b&igrave;nh về t&agrave;i lộc cũng như về đường con c&aacute;i. Con ch&aacute;u n&ecirc;n danh mau lẹ nhờ c&oacute; ph&uacute;c đức. Sống hưởng thọ trung b&igrave;nh từ 57 đến 60, nếu l&agrave;m ph&uacute;c đức th&igrave; hưởng th&ecirc;m ni&ecirc;n kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span><br />Tuổi Nh&acirc;m T&iacute; về vấn đề t&igrave;nh duy&ecirc;n th&igrave; buổi đầu khe khắt, sau mới th&agrave;nh c&oacute; nhiều thay đổi lương duy&ecirc;n v&agrave;o l&uacute;c tuổi nhỏ. Nếu sinh nhằm những th&aacute;ng n&agrave;y th&igrave; c&oacute; nhiều thay đổi lương duy&ecirc;n hay &iacute;Tra trong việc vợ chồng xảy ra lắm buồn phiền, đ&oacute; l&agrave; Nh&acirc;m T&iacute; sinh nhằm những th&aacute;ng 1, 3, 7, 6 v&agrave; 12 &Acirc;m lịch. Nhưng nếu sinh v&agrave;o th&aacute;ng n&agrave;y th&igrave; phải qua 3 đời vợ, đ&oacute; l&agrave; những th&aacute;ng 5, 7 v&agrave; 11 &Acirc;m lịch; nếu sinh nhầm những th&aacute;ng n&agrave;y phải qua 2 đời vợ, đ&oacute; l&agrave; những th&aacute;ng Gi&ecirc;ng, 3, 4, 6, 8 v&agrave; 12 v&agrave; nếu sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; t&igrave;nh duy&ecirc;n chung thủy, đ&oacute; l&agrave; những th&aacute;ng 2, 9 v&agrave; 10. Tr&ecirc;n đ&acirc;y l&agrave; th&aacute;ng sinh của sự quyết định lương duy&ecirc;n; nếu nhờ đ&uacute;ng th&aacute;ng th&aacute;ng sinh m&agrave; chưa thực hiện đ&uacute;ng như tr&ecirc;n, th&igrave; chắc chắn sẽ c&ograve;n c&oacute; th&ecirc;m nữa vậy.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span><br />Cuộc đời với c&ocirc;ng danh trầm lặng, dường như l&agrave; bước c&ocirc;ng danh kh&ocirc;ng c&oacute; nhiều may mắn lắm, kh&ocirc;ng tạo được một sự vững chắc về vấn đề nay, phần gia đạo l&uacute;c nhỏ c&oacute; nhiều thay đổi, hay kh&aacute;c biệt về lối sống, nhưng qua 36 tuổi trở đi th&igrave; &ecirc;m ấm v&agrave; y&ecirc;n vui. Những việc nhỏ nhặt xảy ra kh&ocirc;ng đ&aacute;ng kể. Việc to t&aacute;t về x&iacute;ch m&iacute;ch gia đạo dường như kh&ocirc;ng bao giờ xảy ra cả.</p>
<p>Sự nghiệp kh&ocirc;ng mấy vững chắc v&agrave;o những năm ở giữa cuộc đời, nhưng qua 47 tuổi th&igrave; c&oacute; v&agrave;i th&agrave;nh c&ocirc;ng nhỏ để tạo cuộc sống cho đến ng&agrave;y nay. Tiền t&agrave;i rất &iacute;t nhưng kh&ocirc;ng thiếu k&eacute;m qu&aacute; đỗi, c&oacute; thể tạo được rất nhiều nhưng thường hao hụt.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span><br />N&ecirc;n chọn những tuổi n&agrave;y rất hợp cho sự l&agrave;m ăn: B&iacute;nh Th&igrave;n, Gi&aacute;p Dần, Canh Th&acirc;n. Những tuổi n&agrave;y l&agrave;m ăn th&igrave; ph&aacute;t đạt v&igrave; hợp với Nh&acirc;m T&iacute;.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span><br />Tuổi Nh&acirc;m T&iacute; nếu lựa chọn được những tuổi n&agrave;y th&igrave; sống cao sang quyền qu&yacute;, đ&oacute; l&agrave; những tuổi: Gi&aacute;p Dần, B&iacute;nh Th&igrave;n, Canh Th&acirc;n, Qu&yacute; Hợi, Canh Tuất, những tuổi n&agrave;y rất hợp v&agrave; tạo được hiển vinh.</p>
<p>Những tuổi n&agrave;y kết hợp với Nh&acirc;m T&iacute; chỉ tạo được cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i: Qu&yacute; Sửu, Đinh Tỵ, Kỷ M&ugrave;i, T&acirc;n Hợi, Nh&acirc;m Tuất, Ất Sửu, Ất Tỵ,</p>
<p>Tuổi Nh&acirc;m T&iacute; Nếu gặp phải những tuổi n&agrave;y th&igrave; cuộc sống rất bần tiện v&agrave; cơ cực: T&acirc;n Dậu, Kỷ Dậu.</p>
<p>Nh&acirc;m T&iacute; sinh v&agrave;o những th&aacute;ng n&agrave;y c&oacute; nhiều vợ hay thường đau khổ về đ &agrave;n b&agrave;, đ&oacute; l&agrave; những th&aacute;ng 1, 3, 7, 11 v&agrave; 12 &Acirc;m lịch.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span><br />Nh&acirc;m T&iacute; đại kỵ với những tuổi n&agrave;y: Nh&acirc;m T&iacute;, Ất M&atilde;o, Mậu Ngọ, Gi&aacute;p T&iacute;, Đinh M&atilde;o, Canh M&atilde;o v&agrave; B&iacute;nh Ngọ. Gặp những tuổi n&agrave;y th&igrave; sinh cảnh biệt ly hay tuyệt mạng.</p>
<p>Về vấn đề l&agrave;m ăn cũng như về lương duy&ecirc;n, khi gặp phải những tuổi kỵ như đ&atilde; n&oacute;i ở tr&ecirc;n, th&igrave; tất cả c&ocirc;ng việc đều c&oacute; thể bị rắc rối phiền phức v&agrave; thất bại. Cần phải xem sao Hạn để c&ugrave;ng kiến v&agrave; van v&aacute;i Phật, Trời mỗi năm tuổi của bạn đều thay đổi v&igrave; sao, đ&oacute; l&agrave; luật tuần ho&agrave;n. Th&iacute; dụ như năm B&iacute;nh Ngọ, bạn gặp hạn Tam Kheo, sao La Hầu. Trường hợp năm n&agrave;o bạn gặp sao hạn th&igrave; phải c&uacute;ng sao thế nầy: Th&aacute;ng n&agrave;o cũng được như thường th&igrave; n&ecirc;n c&uacute;ng v&agrave;o ng&agrave;y 8 th&aacute;ng Gi&ecirc;ng, th&aacute;ng 4, 8 v&agrave; 12 &Acirc;m lịch, đốt ch&iacute;n ngọn đ &egrave;n, ch&iacute;n ch&eacute;n nước l&atilde;, lạy về hướng Bắc, th&igrave; được giải sao hạn ngay.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span><br />Tuổi Nh&acirc;m T&iacute; xuất h&agrave;nh v&agrave;o ng&agrave;y lẻ, giờ chẵn, th&aacute;ng chẵn th&igrave; c&oacute; lợi hơn những ng&agrave;y giờ kh&aacute;c.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span><br />Từ 20 đến 25 tuổi: Năm 20 tuổi c&oacute; nhiều cay đắng trong cuộc đời nhưng phần t&igrave;nh duy&ecirc;n nhiều tốt đẹp, 21 tuổi c&oacute; phần hay đẹp về c&ocirc;ng danh, l&agrave;m ăn kh&aacute; được tốt, 22 tuổi năm nầy cẩn thận về tiền bạc cũng như về cuộc sống, 23 tuổi kh&ocirc;ng n&ecirc;n đi xa, l&agrave;m ăn c&oacute; phần thất bại, bổn mạng yếu, 24 tuổi nhiều trở lực, 25 tuổi tạm y&ecirc;n, kh&ocirc;ng c&oacute; g&igrave; xảy ra quan trọng.</p>
<p>Từ 26 đến 30 tuổi: Khoảng thời gian nầy rất tốt đẹp cho sự l&agrave;m ăn, 26 tuổi kết quả tốt đẹp về việc ph&aacute;t triển l&agrave;m ăn, 27 tuổi nhiều hy vọng về t&agrave;i lộc, 28 tuổi kỵ th&aacute;ng 3 những th&aacute;ng kh&aacute;c đều tốt, 29 tuổi nhiều kết quả v&agrave; c&oacute; triển vọng tốt đẹp, cuộc sống ho&agrave;n to&agrave;n hay đẹp. 30 tuổi c&oacute; ph&uacute;c đức, năm nầy t&agrave;i lộc dồi d&agrave;o.</p>
<p>Từ 31 đến 35 tuổi: Năm 31 tuổi trung b&igrave;nh kỵ đi xa hay l&agrave;m ăn lớn, 32 tuổi c&oacute; nhiều triển vọng tốt đẹp trong nghề nghiệp v&agrave; cuộc đời, 33 v&agrave; 34 hai năm nầy, bổn mạng c&oacute; phần suy yếu, đề ph&ograve;ng bệnh tật, 35 tuổi năm kh&aacute; hay về hay về số mạng v&agrave; cuộc đời.</p>
<p>Từ 36 đến 40 tuổi: Năm nầy n&ecirc;n thận trọng, tuổi 36 sao bản mệnh chiếu mạng kh&ocirc;ng được tốt về bổn mạng, hao t&agrave;i, 37 tuổi c&oacute; nhiều hy vọng tốt đẹp về nghề nghiệp v&agrave; cuộc đời, 38 tuổi, trừ th&aacute;ng 2, 6 v&agrave; 10 c&oacute; hao t&agrave;i ngo&agrave;i những th&aacute;ng kh&aacute;c y&ecirc;n tịnh, 39 tuổi đỡ khổ, năm nầy l&agrave;m ăn th&acirc;u nhiều t&agrave;i lộc, kỵ th&aacute;ng 4 c&oacute; đau bệnh, đi xa c&oacute; tai nạn, 40 tuổi t&agrave;i lộc c&oacute; phần hao hụt, n&ecirc;n cẩn thận về tiền bạc.</p>
<p>Từ 41 đến 45 tuổi: Năm 41 tuổi, tạm được, kỵ th&aacute;ng 4, 6, 8, 9 v&agrave; 11 những th&aacute;ng nầy bất lợi. Năm 42 v&agrave; 43 tuổi, hai năm c&oacute; nhiều trở ngại trong việc l&agrave;m ăn. Năm 44 v&agrave; 45 tuổi, hai năm c&oacute; nhiều tiền bạc cũng như về t&agrave;i lộc v&agrave; cuộc sống.</p>
<p>Từ 46 đến 50 tuổi: Năm 46 tuổi, được tốt, hy vọng tốt đẹp về t&agrave;i lộc v&agrave; cuộc đời. Năm 47 v&agrave; 48 tuổi, hai năm gia đạo c&oacute; nhiều rối rắm trong gia tộc c&oacute; đại nạn. Năm 49 v&agrave; 50 tuổi, hai năm b&igrave;nh thường, việc l&agrave;m ăn ph&aacute;t triển chậm chậm..</p>
<p>Từ 51 đến 55 tuổi: Năm 51 tuổi, kh&ocirc;ng được tốt đẹp lắm, bổn mạng yếu. Năm 52 v&agrave; 53 tuổi, hai năm nầy được kh&aacute; tốt đẹp, việc l&agrave;m ăn n&ecirc;n cẩn thận về tiền bạc. Năm 54 v&agrave; 55 tuổi, kh&ocirc;ng n&ecirc;n đi xa hay l&agrave;m ăn lớn, bổn mạng yếu.</p>
<p>Từ 55 đến 55 tuổi: Năm 55 tuổi, bị hạn nặng gặp sao La Hầu v&agrave; hạn Tam Kheo, cần phải lo liệu v&agrave; cẩn thận trong mọi c&ocirc;ng việc, nhất l&agrave; bản th&acirc;n c&oacute; nhiều bất an. Năm 56 v&agrave; 57 tuổi, vượt qua được tuổi 55 th&igrave; 56 v&agrave; 57 y&ecirc;n tịnh, cuộc sống an nh&agrave;n, sợ kh&ocirc;ng vượt qua khỏi th&aacute;ng 8, 9 v&agrave; 10 năm B&iacute;nh Ngọ.</p>
<p>Từ 58 đến 60 tuổi: Năm 58 tuổi, kh&ocirc;ng được vững v&agrave;ng lắm cho gia đạo, bản th&acirc;n, c&oacute; thể mang nhiều đại họa cho cuộc sống. Năm 59 tuổi, tạo được nhiều t&igrave;nh cảm mến thương, t&oacute;m lại những năm nầy, c&oacute; nhiều t&igrave;nh cảm, con ch&aacute;u thương mến nhiều cầu lấy ph&uacute;c đức l&agrave;m căn bản cho cuộc sống may ra c&ograve;n c&oacute; thể tăng th&ecirc;m ni&ecirc;n kỷ.</p>

</body>
</html>