<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body>

<div class="contentTitle"><strong>Nam mạng - Gi&aacute;p T&yacute;</strong></div>
<div class="contentTitle">
<p>Cung CHẤN. Trực BẾ<br />Mạng HẢI TRUNG KIM<br />(v&agrave;ng dưới biển)<br />Khắc B&Igrave;NH ĐỊA MỘC<br />Con nh&agrave; BẠCH ĐẾ (ph&uacute; qu&yacute;)<br />Xương CON CHUỘT<br />Tướng tinh CON CH&Oacute; S&Oacute;I</p>
<p>&Ocirc;ng Quan Đế độ mạng.</p>
 
</div>
<div><strong>Tổng quan tử vi nam mạng Gi&aacute;p T&yacute;:</strong></div>
 
<div><a href="thugian247.net/goapp">Xem tử vi</a>&nbsp;thấy rằng ngay từ khi c&ograve;n nhỏ,cuộc sống của Gi&aacute;p T&yacute; đ&atilde; gặp nhiều kh&oacute; khăn, thiếu thốn. Bởi vậy, khi lớn l&ecirc;n, họ &yacute; thức được ước mơ, ho&agrave;i b&atilde;o v&agrave; những dự định trong cuộc đời m&igrave;nh. Tuy phải trải qua nhiều kh&oacute; khăn, thử th&aacute;ch nhưng những người n&agrave;y chưa bao giờ ch&aacute;n nản, bỏ cuộc. Họ xem gia đ&igrave;nh l&agrave; nguồn động lực, tiếp th&ecirc;m sức mạnh gi&uacute;p họ vươn tới th&agrave;nh c&ocirc;ng.</div>
 
<div>Th&ocirc;ng minh sắc sảo, &yacute; ch&iacute; hơn người tuy nhi&ecirc;n vận may lại kh&ocirc;ng mỉm cười với&nbsp;<a href="thugian247.net/goapp">Gi&aacute;p T&yacute;</a>. Bởi vậy phải ngo&agrave;i 40 tuổi những người n&agrave;y mới x&acirc;y dựng được sự nghiệp vững chắc, ổn định. Tuy trong cuộc đời gặp nhiều trắc trở nhưng Gi&aacute;p T&yacute; kh&ocirc;ng bao giờ rơi v&agrave;o cảnh thiếu thốn, khổ cực. Tinh thần của họ l&uacute;c n&agrave;o cũng trẻ trung, lạc quan phơi phới v&agrave; c&oacute; niềm tin v&agrave;o tương lai tươi s&aacute;ng ph&iacute;a trước.</div>
 
<div><strong>T&igrave;nh duy&ecirc;n:</strong></div>
 
<div>V&igrave; d&agrave;nh nhiều thời gian để tập trung ph&aacute;t triển sự nghiệp n&ecirc;n t&igrave;nh y&ecirc;u của những người tuổi Gi&aacute;p T&yacute; thường đến kh&aacute; muộn. Họ hiếm khi rung động, cảm nắng với những người mới gặp gỡ, t&igrave;nh y&ecirc;u của Gi&aacute;p T&yacute; phải được x&acirc;y dựng dựa tr&ecirc;n một mối quan hệ gắn b&oacute; l&acirc;u d&agrave;i trước đ&oacute;. Khi y&ecirc;u, những người n&agrave;y lu&ocirc;n cần sự quan t&acirc;m, thấu hiểu của đối phương, d&ugrave; c&oacute; l&uacute;c họ rất bận rộn trong c&ocirc;ng việc, &iacute;t d&agrave;nh thời gian quan t&acirc;m đến người y&ecirc;u nhưng họ l&agrave; những người rất ch&acirc;n th&agrave;nh v&agrave; chung thủy.</div>
 
<div>Tuổi Gi&aacute;p T&yacute; sinh th&aacute;ng 1, 5, 6, 9, 11, 12 (&Acirc;m lịch): Đường t&igrave;nh duy&ecirc;n kh&ocirc;ng mấy thuận lợi, đ&ocirc;i l&uacute;c gặp phải thất bại trong chuyện t&igrave;nh cảm. Những người tuổi Gi&aacute;p T&yacute; sinh th&aacute;ng n&agrave;y cần phải học c&aacute;ch tr&acirc;n trọng t&igrave;nh y&ecirc;u v&agrave; những g&igrave; m&igrave;nh đang c&oacute; nếu kh&ocirc;ng sau n&agrave;y sẽ hối hận.</div>
 
<div>Tuổi Gi&aacute;p T&yacute; sinh th&aacute;ng 2, 7, 10, 11, 12 (&Acirc;m lịch): T&igrave;nh y&ecirc;u h&ograve;a hợp, hạnh ph&uacute;c l&agrave; điều m&agrave; những người n&agrave;y mong muốn. Tuy nhi&ecirc;n đ&ocirc;i l&uacute;c, họ lại kh&ocirc;ng biết c&aacute;ch c&acirc;n bằng giữ c&ocirc;ng việc v&agrave; những mối quan hệ c&aacute; nh&acirc;n, khiến cho đối phương cảm thấy nh&agrave;m ch&aacute;n. Tinh y&ecirc;u chỉ thực sự trọn vẹn nếu như c&oacute; sự vun đắp, x&acirc;y dựng v&agrave; cố gắng từ hai ph&iacute;a.</div>
 
<div>Tuổi Gi&aacute;p T&yacute; sinh th&aacute;ng 3, 4, 8 (&Acirc;m lịch): sớm t&igrave;m được &yacute; trung nh&acirc;n của cuộc đời m&igrave;nh v&agrave; x&acirc;y dựng cuộc sống h&ocirc;n nh&acirc;n hạnh ph&uacute;c. Tuy đ&ocirc;i l&uacute;c mối quan hệ xảy ra m&acirc;u thuẫn nhưng Gi&aacute;p T&yacute; rất biết nhường nhịn, nhanh ch&oacute;ng h&ograve;a giải trong vui vẻ. Ch&iacute;nh sự kh&eacute;o l&eacute;o ấy gi&uacute;p cho họ c&oacute; được một đời sống h&ocirc;n nh&acirc;n h&ograve;a hợp, hạnh ph&uacute;c.</div>
 
<div><strong>Gia đạo v&agrave; sự nghiệp:</strong></div>
 
<div>C&agrave;ng trưởng th&agrave;nh, đường c&ocirc;ng danh c&agrave;ng s&aacute;ng tỏ, rộng mở, c&oacute; nhiều triển vọng. Tuy nhi&ecirc;n, th&agrave;nh c&ocirc;ng thường chỉ đến trong ph&uacute;t chốc, chưa duy tr&igrave; được l&acirc;u th&igrave; lại c&oacute; kh&oacute; khăn kh&aacute;c ập đến. Trong cuộc đời, ngo&agrave;i 40 tuổi, người tuổi Gi&aacute;p T&yacute; mới gặp được nhiều cơ hội tốt để ph&aacute;t triển bản th&acirc;n m&igrave;nh, c&oacute; kh&oacute; khăn sẽ gặp được qu&yacute; nh&acirc;n ph&ugrave; trợ, gi&uacute;p đỡ.</div>
 
<div>Gi&aacute;p T&yacute; giỏi trong việc kiếm tiền nhưng lại kh&ocirc;ng biết chi ti&ecirc;u hợp l&yacute;, bởi vậy đ&ocirc;i khi rơi v&agrave;o cảnh thiếu thốn phải đi vay mượn. Nh&igrave;n chung, c&ocirc;ng danh v&agrave; sự nghiệp trong cuộc đời của nam mạng tuổi Gi&aacute;p T&yacute; ban đầu c&oacute; nhiều thăng trầm, về sau mới c&oacute; thể ph&aacute;t triển ổn định.</div>
 
<div>Gia đạo &ecirc;m ấm, c&oacute; nhiều truyền thống tốt đẹp để lại cho con ch&aacute;u. Tuy nhi&ecirc;n, c&oacute; đ&ocirc;i l&uacute;c gia đ&igrave;nh xảy ra m&acirc;u thuẫn, căng thẳng, cần phải biết c&aacute;ch dĩ h&ograve;a vi qu&yacute;, h&ograve;a hợp, g&igrave;n giữ những mối quan hệ th&acirc;n thiết trong gia đ&igrave;nh.</div>
 
<div><strong>Tuổi hợp l&agrave;m ăn:</strong></div>
 
<div>Tuổi Gi&aacute;p T&yacute; l&agrave; những người chăm chỉ, cần c&ugrave; v&agrave; s&aacute;ng tạo trong c&ocirc;ng việc. Khi l&agrave;m việc, họ lu&ocirc;n giữ được phong độ v&agrave; sự tập trung của m&igrave;nh, kh&ocirc;ng c&oacute; bất k&igrave; điều g&igrave; c&oacute; thể ph&acirc;n t&aacute;n tư tưởng của những người n&agrave;y.</div>
 
<div>Hợp t&aacute;c l&agrave;m ăn với người kh&aacute;c sẽ gi&uacute;p nam mạng Gi&aacute;p T&yacute; học hỏi, t&iacute;ch luỹ được th&ecirc;m nhiều kiến thức, kinh nghiệm cho bản th&acirc;n m&igrave;nh để tự tin hơn khi đối mặt với kh&oacute; khăn. Tuy nhi&ecirc;n, kh&ocirc;ng phải sự kết hợp n&agrave;o cũng tạo n&ecirc;n hiệu quả v&agrave; thuận lợi cho cả hai b&ecirc;n. Nếu chọn đ&uacute;ng tuổi hợp l&agrave;m ăn, c&ocirc;ng việc của B&iacute;nh Ngọ sẽ đi l&ecirc;n như diều gặp gi&oacute;, kh&oacute; khăn n&agrave;o cũng vượt qua. Ngược lại, nếu chọn tuổi đại kỵ, kh&ocirc;ng hợp l&agrave;m ăn, c&ocirc;ng việc của B&iacute;nh Ngọ sẽ c&agrave;ng th&ecirc;m kh&oacute; khăn, tr&igrave; trệ hơn.</div>
 
<div>Gi&aacute;p T&yacute; hợp t&aacute;c l&agrave;m ăn với những người tuổi: Nh&acirc;m Th&acirc;n, Gi&aacute;p T&iacute;. Kỷ Tỵ, B&iacute;nh Dần, Canh Ngọ nhất định sẽ đạt được hiệu quả cao v&agrave; gặt h&aacute;i được nhiều th&agrave;nh c&ocirc;ng.</div>
 
<div><strong>Lựa chọn vợ, chồng:</strong></div>
 
<div>T&igrave;nh y&ecirc;u xuất ph&aacute;t từ những rung động t&igrave;nh cảm ch&acirc;n thật trong tr&aacute;i tim mỗi con người. Bởi vậy khi y&ecirc;u, &iacute;t ai quan t&acirc;m đến vấn đề hợp tuổi t&aacute;c, chỉ cần hai người đồng cảm v&agrave; h&ograve;a hợp với nhau l&agrave; đủ. Thế nhưng, lựa chọn tuổi kết duy&ecirc;n hợp với m&igrave;nh cũng kh&aacute; quan trọng, điều đ&oacute; c&oacute; thể ảnh hưởng đến vận mệnh, cuộc sống trong tương lai của bản th&acirc;n mỗi người.</div>
 
<div>Kết duy&ecirc;n với tuổi Qu&yacute; Hợi, Kỷ Tỵ, Canh Ngọ, B&iacute;nh Dần, Gi&aacute;p T&yacute;: cuộc sống sung sướng, đầy đủ, vợ chồng h&ograve;a thuận, gia đ&igrave;nh hạnh ph&uacute;c.</div>
 
<div>Kết duy&ecirc;n với tuổi Canh Th&igrave;n, Mậu Th&igrave;n, Nh&acirc;m Tuất, Nh&acirc;m Th&acirc;n: cuộc sống ổn định, t&igrave;nh cảm vợ chồng gắn b&oacute; khăng kh&iacute;t, thủy chung. Tuy nhiều l&uacute;c vẫn gặp nhiều kh&oacute; khăn, thiếu thốn nhưng đổi lại gia đ&igrave;nh l&uacute;c n&agrave;o cũng h&ograve;a thuận, hạnh ph&uacute;c.</div>
 
<div>Kết duy&ecirc;n với tuổi B&iacute;nh T&yacute;, T&acirc;n M&ugrave;i, Ất Sửu: mối quan hệ vợ chồng kh&ocirc;ng thể tr&aacute;nh khỏi những m&acirc;u thuẫn, c&atilde;i v&atilde;. V&igrave; vậy khi kết h&ocirc;n với những tuổi n&agrave;y Gi&aacute;p T&yacute; cần phải biết nhường nhịn, lắng nghe v&agrave; chia sẻ để c&oacute; thể hiểu nhau hơn.</div>
 
<div>Tuổi Gi&aacute;p T&yacute; l&agrave; những người rất coi trọng gia đ&igrave;nh, bởi vậy họ mất nhiều thời gian để t&igrave;m kiếm cho m&igrave;nh một người bạn đời ph&ugrave; hợp, c&oacute; thể c&ugrave;ng m&igrave;nh x&acirc;y dựng hạnh ph&uacute;c h&ocirc;n nh&acirc;n trọn vẹn. Khi đ&atilde; kết h&ocirc;n, những người n&agrave;y hết l&ograve;ng y&ecirc;u thương vợ con v&agrave; chung thủy với một nửa của m&igrave;nh.</div>
 
<div>Trong cuộc đời, tuổi Gi&aacute;p T&yacute; kh&ocirc;ng n&ecirc;n kết h&ocirc;n v&agrave;o độ tuổi 19, 21, 27, 33, 39. Bởi trong thời gian n&agrave;y bản mệnh kh&ocirc;ng gặp nhiều may mắn, nếu tiến h&agrave;nh cưới xin, ăn hỏi sẽ ảnh hưởng kh&ocirc;ng tốt đến cuộc sống h&ocirc;n nh&acirc;n sau n&agrave;y.</div>
 
<div>Nam mạng tuổi Gi&aacute;p T&yacute; l&agrave; những người ch&acirc;n th&agrave;nh nhưng lại nh&uacute;t nh&aacute;t trong t&igrave;nh y&ecirc;u. Họ vụng về trong việc thể hiện t&igrave;nh cảm của m&igrave;nh cho đối phương biết. Thế nhưng ch&iacute;nh sự vụng về, thật th&agrave; ấy lại khiến cho họ c&oacute; sức h&uacute;t hơn trong con mắt của nhiều người. Tuổi Gi&aacute;p T&yacute; sinh th&aacute;ng 1, 5, 6, 9, 11 v&agrave; 12 (&Acirc;m lịch) sẽ c&oacute; đời sống t&igrave;nh cảm phong ph&uacute;, phải trải qua nhiều cuộc t&igrave;nh mới c&oacute; thể t&igrave;m kiếm cho m&igrave;nh người bạn đời ph&ugrave; hợp.</div>
 
<div><strong>Tuổi đại kỵ:</strong></div>
 
<div>D&ugrave; tr&ecirc;n phương diện n&agrave;o, kết h&ocirc;n hay hợp t&aacute;c l&agrave;m ăn, sự h&ograve;a hợp giữa hai con người kh&aacute;c biệt l&agrave; điều rất cần thiết để duy tr&igrave; mối quan hệ. Thế nhưng đ&oacute; chưa phải ho&agrave;n to&agrave;n l&agrave; yếu tố quan trọng gi&uacute;p họ đạt được th&agrave;nh c&ocirc;ng. D&ugrave; h&ograve;a hợp về t&iacute;nh c&aacute;ch nhưng tuổi v&agrave; bản mệnh lại xung khắc với nhau th&igrave; rất c&oacute; thể mối quan hệ n&agrave;y sẽ kh&ocirc;ng đem lại may mắn, hiệu quả cao cho cả hai b&ecirc;n.</div>
 
<div>Tuổi Gi&aacute;p T&yacute; kỵ với những người tuổi T&acirc;n Dậu, Đinh M&atilde;o, Qu&yacute; Dậu, Kỷ M&atilde;o. Nếu như kết h&ocirc;n hay hợp t&aacute;c l&agrave;m ăn th&igrave; cuộc sống sẽ kh&ocirc;ng mấy thuận lợi. Tuy nhi&ecirc;n, sự kh&oacute; khăn ấy sẽ c&oacute; thể khắc phục được nếu như cả hai b&ecirc;n đều cố gắng nỗ lực, phấn đấu.</div>
 
<div><strong>Năm kh&oacute; khăn nhất:</strong></div>
 
<div>Trong cuộc đời, ở độ tuổi 20, 24, 25, 29 v&agrave; 30 Gi&aacute;p T&yacute; phải đối mặt với kh&oacute; khăn triền mi&ecirc;n, kh&ocirc;ng thể tự m&igrave;nh giải quyết được. Sức khỏe từ đ&oacute; bị ảnh hưởng, thường xuy&ecirc;n căng thẳng v&agrave; ch&aacute;n nản. Tuy nhi&ecirc;n, nếu ki&ecirc;n tr&igrave; vượt qua v&agrave; tim đến sự gi&uacute;p đỡ của mọi người, kh&oacute; khăn sẽ nhanh ch&oacute;ng được giải quyết. Trong khoảng thời gian n&agrave;y, l&agrave;m việc g&igrave; Gi&aacute;p T&yacute; cũng phải thận trọng, tr&aacute;nh sơ suất, &ldquo;sai một li đi một dặm&rdquo;.</div>
 
<div><strong>Ng&agrave;y giờ xuất h&agrave;nh hợp nhất:</strong></div>
 
<div>Tuổi Gi&aacute;p T&yacute; l&agrave; những người l&agrave;m việc rất chăm chỉ, cần c&ugrave; nhưng nhiều khi kết quả lại kh&ocirc;ng được như &yacute; muốn. Đ&oacute; c&oacute; thể l&agrave; do phương ph&aacute;p l&agrave;m việc chưa hiệu quả hoặc may mắn chưa mỉm cười với họ. Nếu muốn c&ocirc;ng việc diễn ra su&ocirc;n sẻ, thuận lợi v&agrave; gặp nhiều may mắn hơn, nam mạng Gi&aacute;p T&yacute; n&ecirc;n xuất h&agrave;nh v&agrave;o giờ chẵn, ng&agrave;y chẵn, th&aacute;ng lẻ.</div>
 
<div><strong>Diễn tiến từng năm:</strong></div>
 
<div>Từ năm 20 tuổi đến năm 25 tuổi: Trong khoảng thời gian n&agrave;y, nam mạng tuổi Gi&aacute;p T&yacute; c&oacute; nhiều lựa chọn, hướng đi cho con đường ph&aacute;t triển sự nghiệp của m&igrave;nh. Bạn cần phải tỉnh t&aacute;o, s&aacute;ng suốt để đưa ra quyết định chắc chắn v&agrave; ch&iacute;nh x&aacute;c nhất.</div>
 
<div>Từ năm 26 tuổi đến năm 30 tuổi: C&ocirc;ng việc vẫn được duy tr&igrave; b&igrave;nh thường, kh&oacute; khăn n&agrave;o cũng c&oacute; thể vượt qua. Cung t&igrave;nh duy&ecirc;n gặp nhiều may mắn, thuận lợi, đ&ocirc;i lứa y&ecirc;u nhau say đắm, hạnh ph&uacute;c. Đ&acirc;y cũng l&agrave; khoảng thời gian th&iacute;ch hợp để Gi&aacute;p T&yacute; x&acirc;y dựng cuộc sống h&ocirc;n nh&acirc;n.</div>
 
<div>Từ năm 31 tuổi đến năm 35 tuổi: c&oacute; nhiều cơ hội để ph&aacute;t triển sự nghiệp, tạo dựng danh tiếng cho bản th&acirc;n. Khi quyết định những c&ocirc;ng việc quan trọng, nam mạng Gi&aacute;p T&yacute; cần phải giữ vững lập trường của m&igrave;nh, kh&ocirc;ng n&ecirc;n cả tin người kh&aacute;c nếu kh&ocirc;ng sẽ bị lừa gạt, lợi dụng.</div>
 
<div>Từ năm 36 tuổi đến năm 42 tuổi: C&oacute; cơ hội gặp gỡ v&agrave; tạo dựng nhiều mối quan hệ mới, đi tới đ&acirc;u cũng được bạn b&egrave;, mọi người y&ecirc;u qu&yacute;, tin tưởng. C&ocirc;ng việc nhờ đ&oacute; m&agrave; thuận lợi hơn, kh&oacute; khăn đều được qu&yacute; nh&acirc;n ph&ugrave; trợ, gi&uacute;p đỡ vượt qua. Đ&acirc;y l&agrave; khoảng thời gian ph&aacute;t triển những mối quan hệ trong x&atilde; hội.</div>
 
<div>Từ năm 43 tuổi đến năm 44 tuổi: tuổi 43 sức khỏe bị giảm s&uacute;t, kh&ocirc;ng n&ecirc;n l&agrave;m việc qu&aacute; sức, chủ quan với những căn bệnh nhỏ, cần phải nghỉ ngơ, thư gi&atilde;n hợp l&iacute;. Trong cuộc đời Gi&aacute;p t&yacute;, đ&acirc;y c&oacute; lẽ l&agrave; hai năm kh&oacute; khăn, gian khổ nhất. C&ocirc;ng việc gặp phải kh&oacute; khăn, trục trặc bất ngờ, kh&ocirc;ng thể giải quyết trong ng&agrave;y một ng&agrave;y hai. T&acirc;m trạng thường xuy&ecirc;n rơi v&agrave;o căng thẳng bởi vậy mối quan hệ vợ chồng cũng c&oacute; phần rạn nứt. Trong khoảng thời gian n&agrave;y tuổi Gi&aacute;p T&yacute; cần phải b&igrave;nh tĩnh, dĩ h&ograve;a vi qu&yacute; để giải quyết mọi chuyện.</div>
 
<div>Từ năm 47 tuổi đến năm 50 tuổi: c&oacute; nhiều biến động, ch&yacute; &yacute; c&aacute;c vấn đề về sức khỏe. Gia đ&igrave;nh, c&ocirc;ng việc sẽ c&oacute; sự thay đổi, trong thời gian n&agrave;y Gi&aacute;p T&yacute; cần dĩ h&ograve;a vi qu&yacute;, tr&aacute;nh xung đột với người th&acirc;n trong gia đ&igrave;nh. Tuổi 47 c&oacute; nhiều cơ hội để ph&aacute;t triển c&ocirc;ng việc, nếu c&oacute; dự định đầu tư kinh doanh, bất động sản.. h&atilde;y cứ mạnh dạn thực hiện, chắc chắn sẽ đạt hiệu quả cao.</div>
 
<div>Từ năm 51 tuổi đến năm 55 tuổi: T&agrave;i lộc dồi d&agrave;o, tiền bạc rủng rỉnh, cuộc sống đầy đủ tiện nghi, kh&ocirc;ng lo thiếu thốn.&nbsp;<a href="thugian247.net/goapp">Boi tu vi tron doi</a>&nbsp;thấy rằng trong giai đoạn n&agrave;y d&ugrave; c&oacute; gặp phải kh&oacute; khăn nhưng Gi&aacute;p T&yacute; chỉ cần th&ocirc;ng minh, kh&eacute;o l&eacute;o một ch&uacute;t c&oacute; thể thay đổi t&igrave;nh thế, biến bại th&agrave;nh thắng. Cung t&igrave;nh duy&ecirc;n gặp nhiều may mắn, gia đ&igrave;nh h&ograve;a thuận, hạnh ph&uacute;c, mối quan hệ vợ chồng thủy chung son sắt.</div>
 
<div>Từ năm 56 tuổi đến năm 60 tuổi: May mắn hưởng lộc của &ocirc;ng b&agrave; tổ ti&ecirc;n để lại, c&oacute; cuộc sống b&igrave;nh y&ecirc;n, an nh&agrave;n, kh&ocirc;ng lo thiếu thốn. Sức khỏe ổn định, cần duy tr&igrave; chế độ nghỉ ngơi v&agrave; ăn uống hợp l&yacute;. Gia đ&igrave;nh c&oacute; nhiều niềm vui mới, con c&aacute;i đỗ đạt cao sang, hiếu thảo với cha mẹ.</div>
 
<div><strong>Kh&aacute;i qu&aacute;t tử vi trọn đời nam mạng Gi&aacute;p T&yacute;:</strong></div>
 
<div>Luận xem số mạng tuổi n&agrave;y,</div>
<div>Gi&aacute;p T&iacute; số cực chịu nhiều nổi tr&ocirc;i.</div>
<div>Ly hương tổ qu&aacute;n xứ xa,</div>
<div>Anh em c&ocirc; b&aacute;c ai gi&agrave;u nấy ai.</div>
<div>Lỗi sinh phải chịu bơ vơ,</div>
<div>Cực nhọc lo lắng tại giờ sinh ra.</div>
<div>Số người chết hụt nhiều lần,</div>
<div>Người n&agrave;o thất đức phải sa ngục h&igrave;nh.</div>
<div>Tu nh&acirc;n t&iacute;ch đức hiển vinh,</div>
<div>Rủi bị tai nạn th&aacute;nh thần độ cho.</div>
<div>Số n&agrave;y hậu vận mới no,</div>
<div>Tiền vận l&agrave;m c&oacute; của kho chẳng c&ograve;n.</div>
</body>
</html>