<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ SỬU 2009 - NỮ MẠNG</h1>
<div class="acb">
<div class="contentTitle">&nbsp;<br /><strong>Nữ mạng - Kỷ Sửu</strong><br />
<p>Cung ĐO&Agrave;I<br />Mạng TH&Iacute;CH LỊCH HỎA (lửa sấm chớp)<br />Xương CON TR&Acirc;U. Tướng tinh CHIM C&Uacute;<br />Phật B&agrave; Quan &Acirc;m độ mạng</p>
<p>&nbsp;</p>
</div>
<div><strong>Tổng quan tử vi nữ mạng Kỷ Sửu:</strong></div>

<div><a href="http://thugian247.net">Xem boi tu vi</a>&nbsp;thấy rằng Kỷ Sửu nữ mạng phải trải qua nhiều s&oacute;ng gi&oacute; v&agrave;o tiền vận v&agrave; trung vận. Họ y&ecirc;u th&iacute;ch vẻ đẹp b&ecirc;n ngo&agrave;i chứ kh&ocirc;ng bận t&acirc;m đến nội tại. Phải sang đến hậu vận mới được thắng lợi về mọi lĩnh vực từ c&ocirc;ng danh, tiền t&agrave;i đến chuyện t&igrave;nh cảm. Nữ mạng Kỷ Sửu thường c&oacute; t&iacute;nh mềm l&ograve;ng n&ecirc;n hay bị lừa dối trong chuyện t&igrave;nh cảm. Từ năm 24 tuổi trở đi, mọi chuyện sẽ được tốt đẹp.</div>

<div>Theo&nbsp;<a href="http://thugian247.net">tử vi tuổi Sửu</a>, những người n&agrave;y c&oacute; số hưởng thọ từ 78 tuổi đến 86 tuổi. Nếu ăn ở hiền lương, l&agrave;m nhiều việc thiện, t&iacute;ch nhiều ph&uacute;c đức th&igrave; tự khắc tuổi thọ sẽ được gia tăng.</div>

<div><strong>T&igrave;nh duy&ecirc;n:</strong></div>

<div>Chuyện nh&acirc;n duy&ecirc;n của nữ mạng Kỷ Sửu được chia th&agrave;nh ba trường hợp như sau:</div>

<div>Những người sinh v&agrave;o c&aacute;c th&aacute;ng: 3, 6, 8 v&agrave; 10 &Acirc;m lịch c&oacute; thể sẽ phải trải qua ba lần thay đổi trong chuyện t&igrave;nh duy&ecirc;n mới đến được với bến bờ hạnh ph&uacute;c của ri&ecirc;ng m&igrave;nh.</div>

<div>Những ai sinh v&agrave;o c&aacute;c th&aacute;ng: 2, 4, 7, 9 v&agrave; 11 &Acirc;m lịch th&igrave; phải qua hai lần đ&ograve; mới t&igrave;m được bến đỗ cuối c&ugrave;ng của cuộc đời.</div>

<div>Nữ mạng Kỷ Sửu được hạ sinh v&agrave;o c&aacute;c th&aacute;ng: 1, 5 v&agrave; 12 &Acirc;m lịch sẽ l&agrave; những người may mắn nhất. Họ kh&ocirc;ng phải trải qua bất kỳ sự thay đổi n&agrave;o trong chuyện t&igrave;nh duy&ecirc;n m&agrave; sẽ chung sống hạnh ph&uacute;c đến trọn đời với &yacute; chung nh&acirc;n duy nhất của cuộc đời m&igrave;nh.</div>

<div><strong>Gia đạo v&agrave; sự nghiệp:</strong></div>

<div>Gia đạo được &ecirc;m ấm, y&ecirc;n vui, h&ograve;a thuận.</div>

<div>C&ocirc;ng danh rộng mở, x&aacute;n lạn, nhất l&agrave; v&agrave;o trung vận từ 24 tuổi đến 35 tuổi. Nếu kh&ocirc;ng ham m&ecirc; danh vọng th&igrave; c&ocirc;ng việc kinh doanh cũng rất th&iacute;ch hợp với bạn.</div>

<div>Sự nghiệp c&oacute; nhiều cơ hội thuận lợi để ph&aacute;t triển ở trung vận, x&acirc;y dựng được chỗ đứng vững ch&atilde;i trong x&atilde; hội. Tiền t&agrave;i lu&ocirc;n được dư dả.</div>

<div><strong>Tuổi hợp l&agrave;m ăn:</strong></div>

<div>Nữ mạng Kỷ Sửu n&ecirc;n lựa chọn những tuổi hợp với m&igrave;nh về đường t&agrave;i lộc như: Canh Dần, Qu&yacute; Tỵ v&agrave; Gi&aacute;p Ngọ để h&ugrave;n hợp l&agrave;m ăn th&igrave; mọi chuyện sẽ v&ocirc; c&ugrave;ng su&ocirc;n sẻ, thuận buồm xu&ocirc;i gi&oacute;, ph&aacute;t t&agrave;i ph&aacute;t lộc, gặp nhiều may mắn, tr&aacute;nh được rủi ro, thu về nhiều lợi nhuận.</div>

<div><strong>Lựa chọn vợ, chồng:</strong></div>

<div>Muốn vợ chồng sống trong hạnh ph&uacute;c vi&ecirc;n m&atilde;n, vinh hoa, ph&uacute; qu&yacute;, tiền bạc rủng rỉnh, c&ocirc;ng danh tiền đồ rộng mở, x&aacute;n lạn, con c&aacute;i đuề huề, kh&ocirc;ng phải lo nghĩ về bất cứ vấn đề g&igrave; th&igrave; nữ mạng Kỷ Sửu n&ecirc;n lựa chọn kết duy&ecirc;n với c&aacute;c tuổi hợp với m&igrave;nh về đường t&igrave;nh duy&ecirc;n v&agrave; đường t&agrave;i lộc như: Canh Dần, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Mậu T&yacute; v&agrave; Đinh Hợi.</div>

<div>Vợ chồng vẫn sẽ mặn nồng t&igrave;nh cảm nhưng tiền bạc chỉ vừa đủ chi ti&ecirc;u, kh&ocirc;ng vươn tới được sự sang gi&agrave;u, quyền qu&yacute; khi bạn n&ecirc;n duy&ecirc;n chồng vợ với c&aacute;c tuổi: Nh&acirc;m Th&igrave;n v&agrave; Gi&aacute;p Th&igrave;n.</div>

<div>Cuộc sống sẽ kh&ocirc;ng được như &yacute; muốn khi nữ mạng Kỷ Sửu kết h&ocirc;n với c&aacute;c nam mạng tuổi: Kỷ Sửu, Ất M&ugrave;i, T&acirc;n Sửu v&agrave; Đinh M&ugrave;i. Nguy&ecirc;n nh&acirc;n l&agrave; v&igrave; những tuổi n&agrave;y kh&ocirc;ng hợp với bạn cả về t&igrave;nh duy&ecirc;n v&agrave; t&agrave;i lộc.</div>

<div>Bạn n&ecirc;n tr&aacute;nh tiến tới h&ocirc;n nh&acirc;n v&agrave;o c&aacute;c năm xung kỵ trong chuyện lương duy&ecirc;n: 17, 21, 23, 29, 33, 35 v&agrave; 41 tuổi.</div>

<div>Nữ mạng Kỷ Sửu sinh v&agrave;o c&aacute;c th&aacute;ng: 7, 8, 10 v&agrave; 11 &Acirc;m lịch thường phải qua nhiều lần đ&ograve; hoặc phải trải qua nhiều kh&oacute; khăn trong chuyện h&ocirc;n nh&acirc;n.</div>

<div><strong>Tuổi đại kỵ:</strong></div>

<div>T&acirc;n M&atilde;o, Đinh Dậu, Mậu Tuất, Qu&yacute; M&atilde;o, B&iacute;nh Tuất v&agrave; Ất Dậu l&agrave; những tuổi xung khắc với nữ mạng Kỷ Sửu. Bạn kh&ocirc;ng n&ecirc;n cộng t&aacute;c trong c&ocirc;ng việc hay n&ecirc;n duy&ecirc;n chồng vợ với những người tuổi n&agrave;y.</div>

<div>Gặp tuổi đại kỵ th&igrave; mọi việc phải hết sức thận trọng v&agrave; giản dị.</div>

<div>Nếu tr&oacute;t lỡ y&ecirc;u thương nhau rồi mới biết phạm tuổi đại kỵ v&agrave; hai người vẫn muốn tiến tới h&ocirc;n nh&acirc;n th&igrave; kh&ocirc;ng được tổ chức cưới xin linh đ&igrave;nh rầm rộ m&agrave; chỉ được l&agrave;m m&acirc;m cơm c&uacute;ng gia tộc tổ ti&ecirc;n để được chứng gi&aacute;m sẽ c&oacute; cơ may chung sống với nhau đến trọn đời. Nếu tuổi đại kỵ l&agrave; người th&acirc;n trong gia đ&igrave;nh th&igrave; n&ecirc;n th&agrave;nh t&acirc;m l&agrave;m lễ c&uacute;ng sao giải hạn h&agrave;ng năm cho mỗi người sẽ giảm bớt được xung kỵ, tr&aacute;nh được tai ương.</div>

<div>Quan trọng nhất vẫn l&agrave; ăn ở hiền l&agrave;nh, sống tốt đời đẹp đạo, l&agrave;m nhiều việc thiện, t&iacute;ch nhiều ph&uacute;c đức th&igrave; mọi chuyện xấu sẽ được h&oacute;a giải.</div>

<div><strong>Năm kh&oacute; khăn nhất:</strong></div>

<div>Kỷ Sửu nữ mạng c&oacute; đại hạn v&agrave;o c&aacute;c năm: 21, 24, 28 v&agrave; 42 tuổi. Bạn phải hết sức thận trọng trong tất cả mọi việc, coi chừng những chuyện bất lợi, rủi ro, đau ốm bệnh tật hay tai &aacute;ch bất ngờ xảy đến. C&ocirc;ng danh sự nghiệp v&agrave; t&agrave;i vận v&agrave;o những năm n&agrave;y kh&ocirc;ng được hanh th&ocirc;ng, su&ocirc;n sẻ. Chuyện t&igrave;nh cảm v&agrave; gia đ&igrave;nh c&oacute; nhiều mẫu thuẫn, bất h&ograve;a. Những &yacute; tưởng mới, những dự định lớn bạn n&ecirc;n đợi những năm n&agrave;y qua đi rồi hẵng thực hiện sẽ thu được nhiều kết quả hơn.</div>

<div><strong>Ng&agrave;y giờ xuất h&agrave;nh hợp nhất:</strong></div>

<div>Nếu phải xuất h&agrave;nh đi xa hay cần thực hiện những việc lớn, quan trọng th&igrave; Kỷ Sửu nữ mạng n&ecirc;n khởi h&agrave;nh v&agrave;o giờ chẵn, ng&agrave;y chẵn v&agrave; th&aacute;ng chẵn l&agrave; th&iacute;ch hợp nhất. Khởi h&agrave;nh v&agrave;o khung giờ ho&agrave;ng đạo n&agrave;y th&igrave; mọi chuyện sẽ v&ocirc; c&ugrave;ng su&ocirc;n sẻ, thuận lợi, gặp nhiều may mắn, mang về nhiều th&agrave;nh quả, vạn sự như &yacute;, đại c&aacute;t đại lợi.</div>

<div><strong>Diễn tiến từng năm:</strong></div>

<div><a href="http://thugian247.net">Xem tu vi tron doi</a>&nbsp;từ năm 18 tuổi đến năm 25 tuổi: Năm 18 tuổi, c&oacute; nhiều kh&oacute; khăn xảy đến nhưng mọi việc đều được ổn, cần tr&aacute;nh xuất h&agrave;nh đi xa kẻo gặp nạn tai. C&ocirc;ng danh v&agrave; chuyện t&igrave;nh cảm c&oacute; tiến triển tốt v&agrave;o năm 19 tuổi, c&oacute; lộc về tiền t&agrave;i từ th&aacute;ng 8 trở đi. Năm 20 tuổi kh&ocirc;ng kh&aacute;c năm 19 tuổi l&agrave; mấy. Bạn kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện h&ocirc;n nh&acirc;n hay xuất h&agrave;nh đi xa hoặc đầu tư lớn trong c&ocirc;ng việc v&agrave;o năm 21 tuổi sẽ tr&aacute;nh được những chuyện bất lợi. Năm 22 tuổi kh&aacute; tốt, chỉ cần cẩn thận kẻo đau ốm hoặc tai &aacute;ch v&agrave;o th&aacute;ng 4. Từ năm 23 tuổi đến năm 25 tuổi được th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc, c&ocirc;ng danh, t&agrave;i lộc v&agrave; chuyện t&igrave;nh cảm.</div>

<div>Từ năm 26 tuổi đến năm 30 tuổi: C&oacute; nhiều chuyện phiền muộn v&agrave;o năm 26 tuổi nhất l&agrave; th&aacute;ng 5 v&agrave; th&aacute;ng 6. Vận may song h&agrave;nh c&ugrave;ng bạn v&agrave;o năm 27 tuổi. Năm 28 tuổi, gia đ&igrave;nh c&oacute; chuyện m&acirc;u thuẫn, bất h&ograve;a, nếu sinh con từ th&aacute;ng 8 trở đi sẽ vất vả trong việc nu&ocirc;i nấng. Nửa đầu năm 29 tuổi, mọi chuyện được kh&aacute;, nửa cuối năm kh&ocirc;ng được tốt lắm, nhất l&agrave; th&aacute;ng 11 cần tr&aacute;nh xuất h&agrave;nh đi xa kẻo rước họa v&agrave;o th&acirc;n. Kh&ocirc;ng c&oacute; bất cứ biến cố n&agrave;o xảy đến v&agrave;o năm 30 tuổi.</div>

<div>Từ năm 31 tuổi đến năm 35 tuổi: Năm 31 tuổi, mọi chuyện được hay đẹp từ c&ocirc;ng danh sự nghiệp đến t&agrave;i vận. Mọi việc chững lại v&agrave;o năm 32 tuổi, coi chừng đau ốm hay hao hụt tiền của. Kh&ocirc;ng n&ecirc;n đặt qu&aacute; nhiều niềm tin v&agrave;o bất cứ ai kể cả bạn b&egrave; v&agrave; người th&acirc;n kẻo bị lừa gạt hết t&agrave;i sản v&agrave;o năm 33 tuổi. Mọi chuyện được b&igrave;nh thường v&agrave;o năm 34 tuổi v&agrave; 35 tuổi.</div>

<div>Từ năm 36 tuổi đến năm 40 tuổi: Năm 36 tuổi v&agrave; 37 tuổi, tiền t&agrave;i ở mức vừa đủ, gia đ&igrave;nh được vui vẻ, h&ograve;a thuận, c&oacute; nhiều cơ hội thuận lợi cho c&ocirc;ng việc. Sang năm 38 tuổi v&agrave; 39 tuổi, t&agrave;i vận dồi d&agrave;o, chuyện t&igrave;nh cảm được như &yacute; nhưng phải cẩn thận v&agrave;o th&aacute;ng 6 năm 38 tuổi v&agrave; th&aacute;ng 4 năm 39 tuổi. Đến năm 40 tuổi được vẹn to&agrave;n, sẽ rất c&oacute; lợi trong mọi chuyện nếu bạn sinh em b&eacute; v&agrave;o năm n&agrave;y.</div>

<div>Từ năm 41 tuổi đến năm 45 tuổi: Năm 41 tuổi c&oacute; phần hơi xấu, nhất l&agrave; th&aacute;ng 4 v&agrave; th&aacute;ng 7, cần tr&aacute;nh xuất h&agrave;nh đi xa kẻo rước họa v&agrave;o th&acirc;n. Sang năm 42 tuổi v&agrave; 43 tuổi, cũng kh&ocirc;ng kh&aacute; hơn, phải thận trọng trong tất cả mọi chuyện từ c&ocirc;ng việc đến t&agrave;i ch&iacute;nh hay gia đ&igrave;nh. Đến năm 44 tuổi v&agrave; 45 tuổi, t&agrave;i vận dồi d&agrave;o, chuyện t&igrave;nh cảm c&oacute; nhiều thuận lợi, n&ecirc;n mở rộng trong chuyện c&ocirc;ng việc nhất định sẽ thu được lợi lớn.</div>

<div>Từ năm 46 tuổi đến năm 50 tuổi: Năm 46 tuổi v&agrave; 47 tuổi, kh&ocirc;ng phải suy nghĩ về bất cứ vấn đề g&igrave;, c&ocirc;ng danh, sự nghiệp, t&agrave;i vận v&agrave; gia đ&igrave;nh đều b&igrave;nh thường. Hai năm 48 tuổi v&agrave; 49 tuổi cũng vậy nhưng cần ch&uacute; &yacute; hơn trong c&ocirc;ng việc v&agrave; giữ g&igrave;n sức khỏe kẻo ốm đau, bệnh tật. Năm 50 tuổi, được vui vẻ v&agrave; gặp nhiều may mắn.</div>

<div>Từ năm 51 tuổi đến năm 55 tuổi: Những năm n&agrave;y được kh&aacute;. Cuộc sống được đủ đầy, no ấm. Cần cẩn thận v&agrave;o th&aacute;ng 6 v&agrave; th&aacute;ng 8 năm 53 tuổi kẻo gặp tai &aacute;ch.</div>

<div>Từ năm 56 tuổi đến năm 60 tuổi: Năm 56 tuổi v&agrave; 57 tuổi, gia đ&igrave;nh &ecirc;m ấm, h&ograve;a thuận, tiền t&agrave;i rủng rỉnh, sự nghiệp thuận lợi. Sang năm 58 tuổi v&agrave; 59 tuổi, gia đạo c&oacute; chuyện rối ren, cẩn thận hao hụt tiền của. Đến năm 60 tuổi cần ch&uacute; &yacute; giữ g&igrave;n sức khỏe bản th&acirc;n kẻo đau ốm, bệnh hoạn, từ th&aacute;ng 10 trở đi c&oacute; phần hơi xấu cần thận trọng trong tất cả mọi việc.</div>

<div><strong>Kh&aacute;i qu&aacute;t tử vi trọn đời nữ mạng Kỷ Sửu:</strong></div>

<div>Kỷ Sửu số mạng như vầy,</div>
<div>Lửa trời sấm chớp s&aacute;ng đầy trời mưa.</div>
<div>Nếu sinh m&ugrave;a Hạ th&igrave; sang,</div>
<div>G&aacute;i m&agrave; Kỷ Sửu số n&agrave;ng như trai.</div>
<div>L&ograve;ng dạ cứng cỏi như trai,</div>
<div>Thấy mạnh hiếp yếu ra tay binh liền.</div>
<div>Số n&agrave;y chẳng chịu ở y&ecirc;n,</div>
<div>C&oacute; tay bu&ocirc;n b&aacute;n lại chuy&ecirc;n nhiều nghề.</div>
<div>Bạc tiền như giấc chi&ecirc;m bao,</div>
<div>C&oacute; rồi lại hết sớm v&agrave;o tối ra.</div>
<div>Số c&ocirc; phải chịu phong ba,</div>
<div>Ba mươi s&aacute;u tuổi mới l&agrave; y&ecirc;n th&acirc;n.</div>
<div>Số c&ocirc; tuổi nhỏ b&ocirc;n ba,</div>
<div>Nhưng m&agrave; c&ocirc; số chẳng qua &ocirc;ng trời.</div>
<div>L&agrave;m gi&agrave;u phải tự tay ta,</div>
<div>Chẳng cần cha mẹ c&ugrave;ng l&agrave; phu qu&acirc;n.</div>
<div>Kỷ Sửu lập nghiệp n&ecirc;n nh&agrave;,</div>
<div>C&ocirc;ng danh sẳn c&oacute; nhờ căn tu.</div>
</div>
</body>
</html>