<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI KỶ SỬU 2009 - NAM MẠNG</h1>
<div class="acb">

<div class="contentTitle"><br /><strong>Nam mạng - Kỷ Sửu</strong><br />
<p>Cung ĐO&Agrave;I. Trực B&Igrave;NH<br />Mạng TH&Iacute;CH LỊCH HỎA (lửa sấm chớp)<br />Khắc THI&Ecirc;N THƯỢNG THỦY<br />Con nh&agrave; X&Iacute;CH ĐẾ (ph&uacute; qu&yacute;)<br />Xương CON TR&Acirc;U. Tướng tinh CON C&Uacute;</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng</p>
<p>&nbsp;</p>
</div>
<div><strong>Tổng quan tử vi nam mạng Kỷ Sửu:</strong></div>

<div><a href="http://thugian247.net">Xem tử vi</a>&nbsp;thấy rằng t&iacute;nh t&igrave;nh Kỷ Sửu nam mạng kh&aacute; n&oacute;ng nảy v&agrave; hay giận dỗi v&ocirc; cớ. Ch&iacute;nh sự giận hờn v&agrave; hay tự &aacute;i l&agrave;m cho cuộc sống thiếu đi t&igrave;nh cảm gia đ&igrave;nh v&agrave; b&egrave; bạn. Khi nhỏ tuổi mọi chuyện kh&ocirc;ng được su&ocirc;n sẻ, thuận lợi nhưng về sau sẽ được tốt đẹp. Từ năm 25 tuổi đến năm 27 tuổi sẽ c&oacute; thắng lợi trong cuộc đời về c&ocirc;ng danh, t&agrave;i vận v&agrave; &nbsp;lương duy&ecirc;n.</div>

<div>Vận may song h&agrave;nh trong năm 18 tuổi, nếu thi cử nhất định sẽ đỗ cao. Từ 20 tuổi trở đi c&agrave;ng c&oacute; cơ hội vươn xa. Sự nghiệp sẽ được vẹn to&agrave;n sớm hơn dự t&iacute;nh.</div>

<div>Nh&igrave;n chung, nam mạng&nbsp;<a href="http://thugian247.net">Kỷ Sửu</a>&nbsp;phải chịu nhiều vất vả về tr&iacute; &oacute;c nhưng sẽ được hiển vinh trong tương lai. Được sống vinh hoa, quyền qu&yacute; nhưng c&oacute; nhiều phiền muộn trong chuyện lương duy&ecirc;n v&agrave; gia đ&igrave;nh.</div>

<div>Những người tuổi n&agrave;y c&oacute; số hưởng thọ từ 75 tuổi đến 80 tuổi. Nếu sống tốt đời đẹp đạo, l&agrave;m nhiều chuyện tốt th&igrave; tự khắc tuổi thọ sẽ được gia tăng.</div>

<div><strong>T&igrave;nh duy&ecirc;n:</strong></div>

<div>Chuyện nh&acirc;n duy&ecirc;n của Kỷ Sửu nam mạng được chia ra th&agrave;nh ba trường hợp như sau:</div>

<div>Những người sinh v&agrave;o c&aacute;c th&aacute;ng: 2, 3 v&agrave; 9 &Acirc;m lịch c&oacute; thể sẽ phải trải qua ba lần thay đổi trong chuyện t&igrave;nh duy&ecirc;n mới đến được với bến bờ hạnh ph&uacute;c của ri&ecirc;ng m&igrave;nh.</div>

<div>Những ai sinh v&agrave;o c&aacute;c th&aacute;ng: 4, 6, 7, 8, 10 v&agrave; 11 &Acirc;m lịch th&igrave; t&igrave;nh duy&ecirc;n sẽ phải trải qua hai lần thay đổi mới t&igrave;m được bến đỗ cuối c&ugrave;ng của cuộc đời m&igrave;nh.</div>

<div>C&aacute;c nam mạng Kỷ Sửu được hạ sinh v&agrave;o c&aacute;c th&aacute;ng: 1, 5 v&agrave; 12 &Acirc;m lịch sẽ l&agrave; những người may mắn nhất. Họ kh&ocirc;ng phải trải qua bất kỳ sự thay đổi n&agrave;o m&agrave; sẽ chung sống hạnh ph&uacute;c c&ugrave;ng &yacute; chung nh&acirc;n duy nhất của m&igrave;nh đến trọn đời.</div>

<div><strong>Gia đạo v&agrave; sự nghiệp: &nbsp;</strong></div>

<div>Từ năm 20 tuổi đến năm 25 tuổi, c&ocirc;ng danh c&oacute; nhiều triển vọng, bạn cần tinh tường hơn để nắm bắt đ&uacute;ng thời cơ. Đến năm 27 tuổi v&agrave; 28 tuổi, c&ocirc;ng danh được vẹn to&agrave;n như &yacute;. Bạn phải chịu cảnh c&ocirc; đơn nhiều hơn l&agrave; được gần gũi với gia đ&igrave;nh. C&ocirc;ng danh tiến triển cũng c&oacute; phần trợ gi&uacute;p từ người th&acirc;n trong gia tộc nhưng được thắng lợi l&agrave; nhờ &yacute; ch&iacute; nhẫn nại v&agrave; sự tinh tường của bạn. C&ocirc;ng danh nhanh ch&oacute;ng được vẻ vang ch&iacute;nh l&agrave; sự b&ugrave; đắp về thiếu hụt trong chuyện gia đ&igrave;nh.</div>

<div>V&agrave;o năm 29 tuổi v&agrave; 30 tuổi, Kỷ Sửu nam mạng x&acirc;y dựng được sự nghiệp nhưng đến năm 31 tuổi v&agrave; 33 tuổi th&igrave; lại bị sụp đổ v&igrave; tin tưởng bạn b&egrave; qu&aacute; mức v&agrave; một người phụ nữ xung tuổi. Về sau sẽ tạo dựng được sự nghiệp bền vững hơn. Tiền bạc th&igrave; lu&ocirc;n song h&agrave;nh c&ugrave;ng sự nghiệp nhanh đến nhanh đi. Phải qua năm 34 tuổi mới được ổn định. Nhưng tựu chung lại th&igrave; cả tiền bạc v&agrave; sự nghiệp đều được như &yacute;.</div>

<div><strong>Tuổi hợp l&agrave;m ăn: &nbsp;</strong></div>

<div>Nam mạng Kỷ Sửu n&ecirc;n lựa chọn những tuổi hợp với m&igrave;nh về đường t&agrave;i lộc như: Canh Dần, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Mậu T&yacute; v&agrave; Đinh Hợi để cộng t&aacute;c trong c&ocirc;ng việc th&igrave; mọi chuyện sẽ v&ocirc; c&ugrave;ng su&ocirc;n sẻ, gặp nhiều may mắn, thuận buồm xu&ocirc;i gi&oacute;, ph&aacute;t t&agrave;i ph&aacute;t lộc, kh&ocirc;ng bao giờ phải lo lắng thua lỗ hay thất bại.</div>

<div><strong>Lựa chọn vợ, chồng: &nbsp;</strong></div>

<div>Muốn vợ chồng sống trong hạnh ph&uacute;c vi&ecirc;n m&atilde;n, vinh hoa, ph&uacute; qu&yacute;, tiền bạc rủng rỉnh, c&ocirc;ng danh tiền đồ rộng mở, x&aacute;n lạn, con c&aacute;i đuề huề, kh&ocirc;ng phải lo nghĩ về bất cứ vấn đề g&igrave; th&igrave; nam mạng Kỷ Sửu n&ecirc;n lựa chọn kết h&ocirc;n với c&aacute;c tuổi hợp với m&igrave;nh cả về t&igrave;nh duy&ecirc;n v&agrave; t&agrave;i lộc như: Canh Dần, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Mậu T&yacute; v&agrave; Đinh Hợi.</div>

<div>Vợ chồng vẫn sẽ t&igrave;nh cảm mặn nồng nhưng tiền bạc chỉ vừa đủ chi ti&ecirc;u kh&ocirc;ng thể vươn tới sự sang gi&agrave;u, sung t&uacute;c khi bạn kết duy&ecirc;n với những tuổi: Nh&acirc;m Th&igrave;n, Gi&aacute;p Th&acirc;n, Qu&yacute; M&ugrave;i v&agrave; T&acirc;n Tỵ.</div>

<div>Cuộc sống sẽ kh&ocirc;ng mấy thuận lợi khi nam mạng Kỷ Sửu n&ecirc;n duy&ecirc;n chồng vợ với c&aacute;c nữ mạng tuổi: Kỷ Sửu, Ất M&ugrave;i, T&acirc;n Sửu, Đinh M&ugrave;i v&agrave; Qu&yacute; M&ugrave;i. Nguy&ecirc;n nh&acirc;n l&agrave; v&igrave; những tuổi n&agrave;y xung khắc với bạn cả về t&igrave;nh duy&ecirc;n v&agrave; t&agrave;i lộc.</div>

<div>V&agrave;o những năm xung kỵ trong chuyện lương duy&ecirc;n: 21, 27, 33, 39, 45, v&agrave; 51 tuổi th&igrave; bạn kh&ocirc;ng n&ecirc;n th&agrave;nh gia lập thất, x&acirc;y dựng gia đ&igrave;nh.</div>

<div>Nam mạng Kỷ Sửu sinh v&agrave;o c&aacute;c th&aacute;ng: 2, 7,3, 9, 6, 8, v&agrave; 10 &Acirc;m lịch thường c&oacute; số đ&agrave;o hoa, đa th&ecirc; hay gặp phải nhiều kh&oacute; khăn trong chuyện h&ocirc;n nh&acirc;n.</div>

<div><strong>Tuổi đại kỵ: &nbsp;</strong></div>

<div>Bạn kh&ocirc;ng n&ecirc;n cộng t&aacute;c hay n&ecirc;n duy&ecirc;n chồng vợ với những tuổi xung kỵ với m&igrave;nh như: T&acirc;n M&atilde;o, Đinh Dậu, Mậu Tuất, Qu&yacute; M&atilde;o, B&iacute;nh Tuất v&agrave; Ất Dậu. Nếu kết hợp với những tuổi n&agrave;y th&igrave; mọi chuyện sẽ kh&ocirc;ng được may mắn, thuận lợi như &yacute; muốn.</div>

<div>Nếu tr&oacute;t lỡ y&ecirc;u thương nhau rồi mới biết phạm tuổi đại kỵ v&agrave; hai người vẫn muốn tiến tới h&ocirc;n nh&acirc;n th&igrave; kh&ocirc;ng được tổ chức cưới hỏi linh đ&igrave;nh m&agrave; chỉ được l&agrave;m m&acirc;m cơm c&uacute;ng gia tộc tổ ti&ecirc;n để được chứng gi&aacute;m sẽ c&oacute; cơ may chung sống với nhau đến trọn đời.</div>

<div>Quan trọng nhất vẫn l&agrave; ăn ở hiền l&agrave;nh, l&agrave;m nhiều việc thiện, t&iacute;ch nhiều ph&uacute;c đức th&igrave; mọi chuyện xấu sẽ được h&oacute;a giải.</div>

<div><strong>Năm kh&oacute; khăn nhất: &nbsp;</strong></div>

<div>Nam mạng Kỷ Sửu c&oacute; đại hạn v&agrave;o c&aacute;c năm: 23, 25, 30 v&agrave; 31 tuổi. Bạn phải hết sức thận trọng trong tất cả mọi việc đề ph&ograve;ng những bất lợi, rủi ro, đau bệnh hay tai &aacute;ch xảy đến. C&ocirc;ng danh, sự nghiệp v&agrave; t&agrave;i vận v&agrave;o những năm n&agrave;y kh&ocirc;ng được hanh th&ocirc;ng, su&ocirc;n sẻ. Chuyện t&igrave;nh cảm v&agrave; gia đ&igrave;nh c&oacute; nhiều rối ren. Những &yacute; tưởng mới, những dự định lớn, bạn n&ecirc;n để những năm n&agrave;y qua đi rồi hẵng thực hiện sẽ thu được nhiều kết quả hơn.</div>

<div><strong>Ng&agrave;y giờ xuất h&agrave;nh hợp nhất:</strong></div>

<div>Nếu phải xuất h&agrave;nh đi xa hay cần thực hiện những việc lớn, quan trọng th&igrave; nam mạng Kỷ Sửu n&ecirc;n lựa chọn khởi h&agrave;nh v&agrave;o giờ lẻ, ng&agrave;y chẵn v&agrave; th&aacute;ng chẵn. Khởi h&agrave;nh v&agrave;o khung giờ ho&agrave;ng đạo n&agrave;y th&igrave; mọi chuyện sẽ v&ocirc; c&ugrave;ng su&ocirc;n sẻ, thuận lợi, được nhiều may mắn, mang về nhiều th&agrave;nh quả, vạn sự như &yacute;, đại c&aacute;t đại lợi.</div>

<div><strong>Diễn tiến từng năm: &nbsp;</strong></div>

<div>Từ năm 19 tuổi đến năm 21 tuổi: Năm 19 tuổi, c&oacute; thắng lợi trong việc thi cử hoặc c&ocirc;ng danh. C&oacute; nhiều rắc rối trong chuyện t&igrave;nh duy&ecirc;n v&agrave;o năm 20 tuổi. Sang năm 21 tuổi được thoải m&aacute;i hơn cả về tr&iacute; &oacute;c v&agrave; th&acirc;n thể. V&agrave;o khoảng thời gian n&agrave;y, cuộc sống c&oacute; nhiều biến động, t&agrave;i vận hơi yếu k&eacute;m nhưng c&ocirc;ng danh v&agrave; chuyện t&igrave;nh duy&ecirc;n được như &yacute; muốn.</div>

<div>Từ năm 22 tuổi đến năm 26 tuổi: Năm 23 tuổi v&agrave; 24 tuổi, cuộc sống b&igrave;nh lặng hơn trong khi c&ocirc;ng danh đang từng bước đi l&ecirc;n, t&igrave;nh duy&ecirc;n gặp nhiều trắc trở, c&oacute; nhiều chuyện phải suy nghĩ. Năm 25 tuổi v&agrave; 26 tuổi, t&igrave;nh duy&ecirc;n v&agrave; c&ocirc;ng danh đều c&oacute; tiến triển tốt.</div>

<div>Từ năm 27 tuổi đến năm 31 tuổi: Năm 27 tuổi l&agrave; bước chuẩn bị để d&agrave;nh thắng lợi trong mọi lĩnh vực v&agrave;o năm 28 tuổi v&agrave; 29 tuổi. Đ&acirc;y l&agrave; hai năm tươi đẹp nhất trong cuộc đời bạn: c&ocirc;ng danh chạm tới đỉnh cao, t&igrave;nh duy&ecirc;n được như &yacute;. Năm 30 tuổi v&agrave; 31 tuổi hơi xấu, c&oacute; nhiều chuyện phiền muộn.</div>

<div>Từ năm 32 tuổi đến năm 35 tuổi: T&igrave;nh duy&ecirc;n v&agrave; sự nghiệp bị vỡ đổ &iacute;t nhiều, c&ocirc;ng danh chững lại v&agrave;o năm 33 tuổi v&agrave; 34 tuổi. Sang năm 35 tuổi, mọi chuyện được khởi sắc, những tai &aacute;ch v&agrave; phiền muộn l&ugrave;i xa.</div>

<div>Từ năm 36 tuổi đến năm 40 tuổi: Năm 36 tuổi v&agrave; 37 tuổi, t&igrave;nh duy&ecirc;n c&oacute; nhiều đổi thay. Sang năm 38 tuổi v&agrave; 39 tuổi, c&ocirc;ng danh tiếp tục đi l&ecirc;n, sự nghiệp được vững chắc, kh&ocirc;ng phải lo lắng hay buồn khổ m&agrave; sẽ sống vui vẻ, sung sướng. H&atilde;y tận dụng thời cơ, nắm bắt lấy cơ hội n&agrave;y th&igrave; cuộc sống sau n&agrave;y sẽ được vinh hoa, ph&uacute; qu&yacute;.</div>

<div>Từ năm 41 tuổi đến năm 45 tuổi: Được hưởng ph&uacute;c phần nhưng sẽ c&oacute; vỡ đổ &iacute;t nhiều v&agrave;o năm 41 tuổi v&agrave; 42 tuổi. Sang năm 43 tuổi v&agrave; 44 tuổi, được thảnh thơi, dễ chịu, c&oacute; nhiều chuyện vui đến từ con c&aacute;i. Đến năm 45 tuổi, mọi chuyện được như &yacute; kh&ocirc;ng c&oacute; bất cứ biến cố lớn n&agrave;o xảy đến.</div>

<div>Từ năm 46 tuổi đến năm 50 tuổi: V&agrave;o những năm n&agrave;y, mọi chuyện ở mức b&igrave;nh ổn, gia đ&igrave;nh được &ecirc;m ấm. Nhưng cần ch&uacute; &yacute; giữ g&igrave;n sức khỏe hơn kẻo ốm đau, bệnh tật v&agrave;o năm 47 tuổi v&agrave; 48 tuổi.</div>

<div>Từ năm 51 tuổi đến năm 55 tuổi: Trong khoảng thời gian n&agrave;y, được thắng lợi về mọi mặt trong cuộc sống, con c&aacute;i được th&agrave;nh đạt, vinh hiển.</div>

<div><strong>Kh&aacute;i qu&aacute;t&nbsp;<a href="http://thugian247.net">tử vi trọn đời</a>&nbsp;nam mạng Kỷ Sửu:</strong></div>

<div>Kỷ Sửu số mạng như l&agrave;,</div>
<div>Lửa Trời chớp nho&aacute;ng c&oacute; ng&agrave;y cũng tan.</div>
<div>Số người mạng Hỏa tương sinh,</div>
<div>L&agrave;m ăn thuận lợi c&ocirc;ng danh dễ d&agrave;ng.</div>
<div>Thu Đ&ocirc;ng sung khắc chẳng an,</div>
<div>Ph&ograve;ng người phản ph&uacute;c mưu toan hại m&igrave;nh.</div>
<div>Chớ c&oacute; tranh tụng hiểm nguy,</div>
<div>Ở đời nhịn nhục nhẹ th&igrave; cho ta.</div>
<div>Anh em nghịch &yacute; chẳng h&ograve;a,</div>
<div>Ở gần g&acirc;y gổ đi xa nhớ ho&agrave;i.</div>
<div>Số tuổi sau c&oacute; đất điền,</div>
<div>Ruộng vườn mua sắm của tiền l&agrave;m ra.</div>
<div>Đầu ti&ecirc;n l&agrave;m chẳng đặng an,</div>
<div>Hậu vận c&oacute; của l&agrave;m ăn mới bền.</div>
</div>
</body>
</html>