<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI CANH DẦN 2010 - NAM MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nam mạng - Canh Dần</strong><br />
<p>Cung KH&Ocirc;N. Trực NGUY<br />Mạng T&Ograve;NG B&Aacute; MỘC (c&acirc;y t&ograve;ng, c&acirc;y b&aacute;)<br />Khắc LỘ B&Agrave;N THỔ<br />Con nh&agrave; THANH ĐẾ (trường mạng)<br />Xương CON CỌP. Tướng tinh CONhEO</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng.</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>Đo&aacute;n xem số tuổi Canh Dần,<br />Người gi&agrave;u mệt tr&iacute; kẻ ngh&egrave;o khổ t&acirc;m.<br />Thuận sinh th&igrave; số lại đ&ocirc;ng,<br />Canh Dần l&agrave; số vợ chồng đ&ocirc;i ba.<br />Đặng sinh sung sướng v&ocirc; c&ugrave;ng,<br />C&oacute; người sai khiến c&oacute; bồi nấu ăn.<br />Nhưng m&agrave; cũng số lạ kỳ,<br />C&oacute; khi hưng thạnh c&oacute; khi đi&ecirc;u t&agrave;n.<br />Ra ngo&agrave;i doanh nghiệp c&oacute; duy&ecirc;n,<br />Qu&yacute; nh&acirc;n ph&ugrave; trợ, phước trời ban cho.<br />T&aacute;nh t&igrave;nh ăn ở thẳng ngay,<br />Ai m&agrave; hiếp yếu ra tay binh liền.<br />Gặp ai th&aacute;nh đố chẳng ki&ecirc;n,<br />Giận dữ mất tr&iacute; như đi&ecirc;n sợ g&igrave;.&nbsp;</p>
<p><br /><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Tuổi Canh Dần thuộc mạng Mộc nhưng t&aacute;nh lại n&oacute;ng nảy, cộc cằn l&agrave;m cho cuộc sống trở n&ecirc;n kh&oacute; khăNhơn. Cuộc sống chưa hẳn th&agrave;nh c&ocirc;ng v&agrave;o tuổi nhỏ. S&aacute;ng suốt v&agrave; nhẫn nại lắm mới vượt qua những điều lao khổ về thể x&aacute;c, t&acirc;m hồNhay bị giao động, t&igrave;nh cảm c&oacute; phần kh&ocirc;ng hay đẹp lắm, phải qua nhiều s&oacute;ng gi&oacute;. Như một con thuyền đang ở biển khơi c&oacute; gi&oacute; b&atilde;o.</p>
<p>T&oacute;m lại: Cuộc đời to&agrave;n l&agrave; s&oacute;ng gi&oacute; v&agrave; s&ocirc;i động như mặt biển bị cơn gi&ocirc;ng to phải b&igrave;nh tĩnh v&agrave; s&aacute;ng suốt lắm mới tho&aacute;t được những cạm bẫy.</p>
<p>Số rất ngay thẳng, nhưng thường hay l&agrave;m cao hưởng gi&agrave;u sang ở mức v&agrave;o giữa cuộc đời, t&acirc;m t&aacute;nh hay n&oacute;ng nảy, thiếu b&igrave;nh tĩnh, số của bổn mạng rất tốt &iacute;t hay đau bệnh, bất ngờ. Số hưởng thọ trung b&igrave;nh từ 52 đến 55 tuổi. Nhưng t&ugrave;y theo trường hợp ăn ở nh&acirc;n đức th&igrave; hưởng được gia tăng ni&ecirc;n kỷ th&ecirc;m từ năm năm trở l&ecirc;n.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />L&agrave; tuổi Dần lại thuộc mạng Mộc n&ecirc;n chuyện t&igrave;nh duy&ecirc;n c&oacute; nhiều khe khắt. Phải qua nhiều thay đổi v&agrave; mang nhiều vết thương đau, kh&ocirc;ng bao giờ được sống với cuộc đời tr&agrave;n đầy hạnh ph&uacute;c, m&agrave; tr&aacute;i lại to&agrave;n l&agrave; chuyện đau l&ograve;ng về vấn đề n&agrave;y. Những vết thương t&igrave;nh &aacute;i cứ tiếp tục g&acirc;y ra th&agrave;nh những d&ograve;ng m&aacute;u thương đau trong kiếp sống, l&agrave;m cho cuộc đời mang nhiều mặc cảm về vấn đề t&igrave;nh duy&ecirc;n. V&agrave; theo dưới đ&acirc;y l&agrave; con số m&agrave; bạn phải đi v&agrave;o con đường t&igrave;nh duy&ecirc;n nhiều hay &iacute;t. Nếu bạn sinh nhằm v&agrave;o những th&aacute;ng n&agrave;y th&igrave; cuộc đời bạn phải qua nhiều thay đổi về lương duy&ecirc;n v&agrave; tối thiểu l&agrave; ba lần, đ&oacute; l&agrave; nếu bạn sinh trong những th&aacute;ng 5, 7 v&agrave; 11 &Acirc;m lịch. Nhưng nếu bạn sinh v&agrave;o những th&aacute;ng được kể dưới đ&acirc;y sẽ c&oacute; hai lần thay đổi về t&igrave;nh duy&ecirc;n, hạnh ph&uacute;c, đ&oacute; l&agrave; những th&aacute;ng m&agrave; bạn sinh v&agrave;o th&aacute;ng Gi&ecirc;ng, 3, 6, 8 v&agrave; 12 &Acirc;m lịch. Nhưng nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; chuyện lương duy&ecirc;n chi một chồng một vợ v&agrave; kh&ocirc;ng c&oacute; sự thay đổi, đ&oacute; l&agrave; bạn sinh nhằm những th&aacute;ng 2, 9 v&agrave; 10 &Acirc;m lịch. Nhưng n&oacute;i chung th&igrave; tuổi Canh Dần nhiều đau thương về vấn đề t&igrave;nh &aacute;i trong l&uacute;c số tuổi bắt đầu v&agrave;o 20 trở đi.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />C&ocirc;ng danh của tuổi Canh Dần bắt đầu ph&aacute;t triển v&agrave; c&oacute; nhiều may mắn v&agrave;o những năm m&agrave; tuổi đ&atilde; được 19 trở đi, phần c&ocirc;ng danh c&oacute; cơ hội l&ecirc;n đến mức độ trung b&igrave;nh. Sẽ c&oacute; kết quả tốt đẹp v&agrave;o những năm 23 v&agrave; 24 tuổi, v&agrave; đến 26 v&agrave; 27 th&igrave; c&ocirc;ng danh c&oacute; phần nổi bật l&ecirc;n cao. Nếu sang suốt v&agrave; nhẫn nại trong vấn đề n&agrave;y. Gia đạo lại c&oacute; nhiều buồn phiền, số kh&ocirc;ng được sống nhờ b&agrave; xon th&acirc;n tộc, m&agrave; phải sống c&ocirc; đơNhay nhờ ở b&egrave; bạn, người xa lạ nhiều hơn. &Iacute;t khi nắm lấy một c&aacute;i g&igrave; tốt đẹp do b&agrave; con, gia tộc d&agrave;nh cho.</p>
<p>C&ocirc;ng danh cũng c&oacute; l&uacute;c trầm bổng, tuy nhi&ecirc;n vẫn được đạt th&agrave;nh sở nguyện. Hy vọng v&agrave;o năm 18 tuổi, c&ocirc;ng danh bắt đầu c&oacute; cơ hội tạo điều kiện tiến bộ v&agrave; nhờ đ&oacute; bạn c&oacute; thể ph&aacute;t triển th&ecirc;m.</p>
<p>Vấn đề gia đạo, c&oacute; nhiều phiền tủi v&agrave;o những tuổi m&agrave; bạn vừa qua từ 20 đến 21 tuổi. Nếu mồ c&ocirc;i cha trước th&igrave; c&ocirc;ng danh &iacute;t s&aacute;ng tỏ. Nếu mồ c&ocirc;i mẹ trước th&igrave; tr&aacute;i lại phần c&ocirc;ng danh s&aacute;ng tỏ v&agrave; l&ecirc;n cao mau lẹ. Gia đạo lu&ocirc;n ở trong những việc buồn phiền, cố gắng v&agrave; phải c&oacute; l&ograve;ng y&ecirc;u mến gia đạo, Trời, Phật mới thương m&agrave; gi&uacute;p cho tạo lấy một cuộc sống nhiều may mắn.</p>
<p>Nếu bạn c&oacute; sự nghiệp vững chắc v&agrave; bền bỉ th&igrave; cũng phải ở v&agrave;o số tuổi bắt đầu từ 26 trở đi, nhưng c&ocirc;ng việc ho&agrave;n th&agrave;nh được một sự nghiệp vĩ đại th&igrave; kh&ocirc;ng c&oacute; cơ h&ocirc;i n&ecirc;n. Tuy nhi&ecirc;n nắm lấy được một sự nghi&ecirc;p nho nhỏ v&agrave; vững chắc hơn, bạn mới c&oacute; thể k&eacute;o d&agrave;i một cuộc sống ở v&agrave;o t&igrave;nh trạng trung b&igrave;nh. Tiền t&agrave;i từ tuổi 19 trở đi đến tuổi 26 th&iacute; &iacute;t khi c&oacute; dịp ph&aacute;t triển mạnh mẽ, nhưng bước qua 27 tuổi lại c&oacute;n nhiều cơ hội tốt đẹp tạo n&ecirc;n cho bạn về vấn đề tiền bạc. Bạn muốn chắc hơn th&igrave; việc tạo lấy sự nghiệp phải đi song song với sự toạo lấy tiền t&agrave;i, tuy kh&ocirc;ng l&ecirc;n cao, hay gi&agrave;u sang ph&uacute; qu&iacute;, nhưng sự nghiệp v&agrave; tiền t&agrave;i do bạn tạo ra cũng được ở trong một mức sống kh&aacute; cao.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Khi ra đời trong việc giao dịch, hay giao thương ph&aacute;t triển nghề nghiệp, bạn cũng n&ecirc;n chọn lựa những tuỗi tr&ugrave;ng hợp với tuổi m&igrave;nh để l&agrave;m ăn, th&igrave; sự tạo lấy sự nghiệp v&agrave; tiền t&agrave;i mới được mau ch&oacute;ng v&agrave; mới c&oacute; nhiều kết quả hơn. V&agrave; sau đ&acirc;y l&agrave; những tuổi m&agrave; bạn chọn c&oacute; thể gi&uacute;p bạn, tr&ugrave;ng hợp cho việc ph&aacute;t triển cuộc đời, tạo lấy một cuộc sống kh&aacute; tốt đẹp, đ&oacute; l&agrave; những tuổi: Nh&acirc;m Th&igrave;n, Ất M&ugrave;i, Mậu Tuất, Kỷ Sửu. Những tuổi n&agrave;y rất hợp với tuổi Canh Dần v&agrave; khi hợp t&aacute;c, sẽ gi&uacute;p cho tuổi Canh Dần mang nhiều thắng lợi lớn tr&ecirc;n mọi kh&iacute;a cạnh cuộc đời. Vậy khi bạn muốn ph&aacute;t triển c&ocirc;ng danh hay nghề nghiệp, tiền bạc, n&ecirc;n chọn lấy những tuổi tr&ecirc;n để h&ugrave;Nhợp, l&agrave;m ăNhay hợp t&aacute;c trong việc đ &agrave;o tạo lấy cuộc sống th&igrave; chắc chắn kh&ocirc;ng bao giờ mang lấy thất bại cả.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Trong việc x&acirc;y dựng hạnh ph&uacute;c, h&ocirc;n nh&acirc;n, bạn cũng cần lựa chọn cho sự tr&ugrave;ng hợp tuổi t&aacute;c, c&oacute; khi nhờ sự tr&ugrave;ng hợp tuổi t&aacute;c, c&ocirc;ng danh v&agrave; sự nghiệp ph&aacute;t triển được mạnh mẽ, nhưng c&oacute; khi v&igrave; sự tr&ugrave;ng hợp tuổi t&aacute;c hay tuổi khắc kỵ, bạn trở n&ecirc;n ngh&egrave;o kh&oacute;, tuyệt vọng v&agrave; thất vọng. Đ&acirc;y l&agrave; những tuổi m&agrave; bạn c&oacute; thể kết hợp lương duy&ecirc;n, c&oacute; thể kết hợp với tuổi Canh Dần m&agrave; sẽ được nhiều ảnh hưởng tốt đẹp v&agrave; sẽ nhờ đ&oacute; m&agrave; th&agrave;nh c&ocirc;ng trong cuộc đời, đ&oacute; l&agrave; những tuổi m&agrave; bạn c&oacute; thể lựa chọn trong sự kết duy&ecirc;n như: Nh&acirc;m Th&igrave;n, Ất M&ugrave;i, Mậu Tuất, Kỷ Sửu, Nh&acirc;m Ngọ, Qu&yacute; M&atilde;o, B&iacute;nh Ngọ.</p>
<p>Bạn kết duy&ecirc;n với tuổi Nh&acirc;m Th&igrave;n gi&uacute;p bạn tạo được c&ocirc;ng danh cuộc sống c&oacute; đầy đủ về danh vọng, h&agrave;o t&agrave;i h&agrave;o con vượng ph&aacute;t. Bạn kết duy&ecirc;n với tuổi Ất M&ugrave;i, tuổi n&agrave;y gi&uacute;p bạn được gi&agrave;u sang ph&uacute; qu&yacute;, đầy đủ phước đức, h&agrave;o t&agrave;i h&agrave;o con đều đ&ocirc;ng đủ. Bạn kết duy&ecirc;n với tuổi Mậu Tuất, tuổi n&agrave;y gi&uacute;p bạn th&agrave;nh c&ocirc;ng tr&ecirc;n mọi kh&iacute;a cạnh t&igrave;nh cảm, t&agrave;i lộc lẫn sự nghiệp c&ocirc;ng danh, rất thuận lợi cho bạn trong việc tạo lấy sự nghiệp. Bạn kết duy&ecirc;n với tuổi Kỷ Sửu, cũng gi&uacute;p bạn được gi&agrave;u sang, con c&aacute;i đầy đủ gia đ&igrave;nh hạnh ph&uacute;c. Bạn kết duy&ecirc;n với tuổi Nh&acirc;m Ngọ, Qu&yacute; M&atilde;o, B&iacute;nh Ngọ, đều c&oacute; thể tr&ugrave;ng hợp l&agrave;m cho bạn rạng rỡ c&ocirc;ng danh cũng như về con đường t&agrave;i lộc v&agrave; sự nghiệp.</p>
<p>Những tuổi tr&ecirc;n đ&acirc;y đều hợp với tuổi của bạn, trong cuộc đời v&agrave; li&ecirc;n quan đến sự sống tương lai của bạn.</p>
<p>Bạn kết h&ocirc;n với những tuổi n&agrave;y bạn chỉ c&oacute; thể hưởng được một cuộc sống đủ ăn đủ mặc, nghĩ l&agrave; bạn chỉ c&oacute; được một cuộc sống trung b&igrave;nh m&agrave; kh&ocirc;ng gi&agrave;u sang hay ngh&egrave;o khổ, đ&oacute; l&agrave; những tuổi chỉ hợp với tuổi Canh Dần về t&igrave;nh cảm m&agrave; phần t&agrave;i lộc chỉ c&oacute; t&aacute;nh c&aacute;ch tượng trưng đ&oacute; l&agrave; những tuổi: T&acirc;n M&atilde;o, Đinh Dậu, B&iacute;nh Tuất.</p>
<p>Ba tuổi chỉ c&oacute; thể gi&uacute;p bạn tho&aacute;t khỏi cảnh lẩn quẩn của cuộc đời, chỉ tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i.</p>
<p>Nếu gặp những tuổi n&agrave;y th&igrave; d&ugrave; cho nhiều mưu lược c&oacute; học kh&aacute; hay c&oacute; nhiều kế hoạch tạo lấy cuộc sống, cũng kh&ocirc;ng tạo được g&igrave; khả dĩ gi&uacute;p cho cuộc sống lu&ocirc;n lu&ocirc;n phải sống trong cảnh bầNh&agrave;n, ngh&egrave;o n&agrave;n, những tuổi n&agrave;y chỉ hợp một phần về t&igrave;nh cảm m&agrave; kh&ocirc;ng hợp về t&agrave;i lộc hay sự ph&aacute;t triển c&ocirc;ng danh, đ&oacute; l&agrave; những tuổi: Đinh Dậu, Gi&aacute;p Ngọ, Kỷ Hợi. Những tuổi n&agrave;y rất khắc với tuổi Canh Dần về mặt ph&aacute;t triển t&agrave;i lộc, nếu gặp những tuổi n&agrave;y m&agrave; kết duy&ecirc;n th&igrave; đời sống của bạn trở n&ecirc;n ngh&egrave;o kh&oacute;, bầNh&agrave;n.</p>
<p>Những năm nầy bạn kh&ocirc;ng n&ecirc;n cưới vợ hay chọn lựa lương duy&ecirc;n, đ&oacute; l&agrave; những năm m&agrave; tuổi bạn ở v&agrave;o tuổi 18, 22, 24, 30, 34, 36 v&agrave; 42 tuổi. Nếu bạn cưới vợ hay lựa chọn lương duy&ecirc;n trong những năm n&agrave;y th&igrave; sinh ra nhiều buồn phiền, số phậNhẩm hiu xa vắng l&agrave;m cho bạn c&oacute; nhiều khổ t&acirc;m về t&igrave;nh duy&ecirc;Nhay số phận của bạn.</p>
<p>Tuổi Canh Dần sinh v&agrave;o những th&aacute;ng n&agrave;y, trong cuộc đời sẽ phải nhiều lần thay đổi lương duy&ecirc;Nhay &iacute;Tra cũng c&oacute; nhiều vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o nhằm những th&aacute;ng 3, 4, 5, 6, 11 v&agrave; 12 &Acirc;m lịch. Sanh v&agrave;o những th&aacute;ng n&agrave;y bạn sẽ c&oacute; nhiều vợ, hay sẽ bị nhiều đau khổ v&igrave; đ &agrave;n b&agrave;. Kh&ocirc;ng bao giờ tho&aacute;t được cảnh tru&acirc;n chuy&ecirc;n thay đổi.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Những tuổi đại kỵ với tuổi Canh Dần, đ&oacute; l&agrave; những tuổi: Ất M&ugrave;i, Canh T&yacute;, T&acirc;n Tỵ, Đinh M&ugrave;i, Qu&yacute; M&ugrave;i, Mậu Th&acirc;n. Những tuổi n&agrave;y nếu kết duy&ecirc;n th&igrave; sinh ra cảnh biệt ly hay tuyệt mạng, th&uacute;c đẩy bạn v&agrave;o con đường kh&ocirc;ng c&oacute; ng&agrave;y mai của cuộc sống.</p>
<p>Khi l&agrave;m ăNhay kết duy&ecirc;n nếu gặp tuổi khắc kỵ tuổi Canh Dần phải xem ng&agrave;y v&agrave; năm sao hạn của m&igrave;nh m&agrave; c&uacute;ng kiến, kh&ocirc;ng n&ecirc;n bỏ qua, kh&ocirc;ng được l&agrave;m dối tr&aacute;, cần phải: c&oacute; t&acirc;m th&agrave;nh, l&agrave;m phước, cứu gi&uacute;p người bầNh&agrave;n th&igrave; sẽ được giải hạn.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Canh Dần thuộc mạng Mộc, t&aacute;nh t&igrave;nh trầm lặng, &iacute;t ưa th&iacute;ch xa hoa nhưng lại c&oacute; nhiều mơ tưởng về c&ocirc;ng danh sự nghiệp. Những năm m&agrave; tuổi Canh Dần mang lấy nhiều kh&oacute; khăn nhất đ&oacute; l&agrave; những năm tuổi Canh Dần ở v&agrave;o tuổi 16, 22, 26, 28, v&agrave; 32. Những năm n&agrave;y nếu kh&ocirc;ng xảy ra đau bệnh, th&igrave; cũng gặp nhiều trở ngại trong việc l&agrave;m ăn, sự ph&aacute;t triển c&ocirc;ng danh bị ngăn trở hay sự nghiệp cuộc đời thường bị đe dọa thường xuy&ecirc;n.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi Canh DầNhợp với ng&agrave;y chẵn giờ lẻ v&agrave; th&aacute;ng chẵn. Bất kỳ l&uacute;c n&agrave;o, bạn cũng c&oacute; thể xuất h&agrave;nh được theo như tr&ecirc;n, bạn sẽ th&acirc;u nhiều kết quả về t&agrave;i ch&iacute;nh, th&agrave;nh c&ocirc;ng trong việc l&agrave;m ăn, kh&ocirc;ng bao giờ sợ thất bại hay mang lấy nhiều sự buồn l&ograve;ng m&agrave; tr&aacute;i lại, cuộc đời c&oacute; lắm thắng lợi hơn theo sự xuất h&agrave;nh đ&uacute;ng như tr&ecirc;n.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 18 đến 25 tuổi: 18 tuổi gặp nhiều trở ngại lớn trong vấn đề c&ocirc;ng danh, thường hay bị sứt mẻ t&igrave;nh cảm v&agrave; c&oacute; những buồn phiền về gia đạo, tuy nhi&ecirc;n năm n&agrave;y bạn kh&ocirc;ng c&oacute; những trở ngại lớn. Năm 19 v&agrave; 20 mang nhiều đau x&oacute;t về cuộc đời, nhưng c&ocirc;ng danh c&oacute; phần tiến bộ. Việc t&igrave;nh duy&ecirc;n cũng bắt đầu chớm nở trong những năm n&agrave;y: 21 v&agrave; 22, c&oacute; thay đổi quan trọng trong cuộc sống, th&agrave;nh c&ocirc;ng đ&ocirc;i ch&uacute;t về c&ocirc;ng danh lẫn t&agrave;i lộc, 23 v&agrave; 24, t&igrave;nh duy&ecirc;n c&oacute; thể kết hợp trong những năm n&agrave;y, t&agrave;i lộc c&oacute; phầNhao hụt v&agrave; thiếu k&eacute;m, mức sống trở n&ecirc;n kh&oacute; khăNhơn v&agrave; c&oacute; nhiều buồn phiền, 25 tuổi c&ocirc;ng danh l&ecirc;n đ&ocirc;i ch&uacute;t, cuộc sống c&oacute; phần dễ chịu, t&igrave;nh duy&ecirc;n nhiều hay đẹp</p>
<p>Từ 26 đến 30 tuổi: Tuổi 26 c&oacute; nhiều thắc mắc hay trở ngại trong sự l&agrave;m ăn, cần cẩn thận th&acirc;n thể, năm n&agrave;y kh&ocirc;ng thể ph&aacute;t triển c&ocirc;ng danh được, 27 tuổi, sao Thi&ecirc;n La chiếu, năm n&agrave;y rất kh&oacute; l&agrave;m ăn lắm. N&ecirc;n cẩn thận xe cộ hay những việc c&oacute; t&aacute;nh xa xỉ. 28 tuổi, năm nhiều tốt đẹp cho số c&ocirc;ng danh, n&ecirc;n cẩn thận trong mọi c&ocirc;ng việc giao dịch, giao thương, cũng như mọi c&ocirc;ng việc kh&aacute;c. 29 đến 30 tuổi, hai năm c&oacute; nhiều triển vọng tốt đẹPhơNhết, chẳng những ph&aacute;t triển việc l&agrave;m ăn m&agrave; c&ograve;n tấn ph&aacute;t về đường t&agrave;i lộc.</p>
<p>Từ 31 đến 35 tuổi: Thời gian n&agrave;y l&agrave; thời gian bạn l&ecirc;Nhương nhất, ph&aacute;t triển mạnh mẽ về nghề nghiệp, c&ocirc;ng danh lẫn t&agrave;i lộc, c&oacute; thể ho&agrave;n th&agrave;nh sự nghiệp trong những năm n&agrave;y, ho&agrave;n to&agrave;n th&agrave;nh c&ocirc;ng tr&ecirc;n mọi kh&iacute;a cạnh nghề nghiệp. Năm 31 v&agrave; 32, kh&ocirc;ng n&ecirc;n đi xa l&agrave;m ăn. Năm 33 v&agrave; 34, việc l&agrave;m ăn c&oacute; nhiều phần tiến triển tốt. Năm 35, l&ecirc;n cao trong tất cả mọi vấn đề, cố gắng giữ lấy th&acirc;n m&igrave;nh v&agrave;o năm 35 tuổi, sự ph&aacute;t triển nghề nghiệp sẽ c&oacute; kẻ ganh tỵ, th&ugrave; hiềm, đề ph&ograve;ng mang tai vạ.</p>
<p>Từ 36 đến 40 tuổi: Suốt thời gian n&agrave;y bạn l&agrave;m ăn rất ph&aacute;t đạt, c&oacute; thể c&oacute; nhiều triển vọng tốt đẹp về t&agrave;i lộc lẫn t&igrave;nh cảm. Nhất l&agrave; những năm m&agrave; tuổi bạn ở v&agrave;o 37 v&agrave; 38. Tuổi 39 v&agrave; 40 c&oacute; đau bệnh, hao t&agrave;i đ&ocirc;i ch&uacute;t, kh&ocirc;ng đến nỗi phải đỗ vỡ sự nghiệp.</p>
<p>Từ 41 đến 45 tuổi: Thời gian n&agrave;y l&agrave; thời gian c&oacute; nhiều sung sướng nhất, c&oacute; thể l&ecirc;n cao nữa về vấn đề t&agrave;i lộc lẫn t&igrave;nh cảm. Nhưng v&agrave;o năm 41 v&agrave; 42 tuổi, trong gia đạo kh&ocirc;ng được y&ecirc;n vui lắm, sẽ c&oacute; nhiều chuyện buồn phiền đưa đến. Năm 43 v&agrave; 44 tuổi, kh&ocirc;ng xảy ra việc g&igrave; quan trọng trừ trường hợp c&oacute; nhiều điểm thắc mắc hay rắc rối thường ng&agrave;y kh&ocirc;ng đ&aacute;ng kể. Ngo&agrave;i ra tuổi 45 l&agrave; tuổi nhiều rạo rực về t&igrave;nh cảm v&agrave; ph&aacute;t đạt mạnh về t&agrave;i lộc. Tạo lấy được cơ hội ph&aacute;t triển mạnh mẽ v&agrave; c&oacute; thể gi&agrave;u sang v&agrave;o những năm n&agrave;y.</p>
<p>Từ 46 đến 50 tuổi: Năm 46 tuổi gặp sao Th&aacute;i Bạch, năm 47 tuổi, gặp sao Thổ T&uacute;, hai năm n&agrave;y c&ocirc;ng việc l&agrave;m ăn, t&igrave;nh cảm t&agrave;i lộc vẫn ở trong mức độ b&igrave;nh thường, nhưng h&atilde;y ph&ograve;ng bệnh hoạn v&agrave;o những th&aacute;ng 6, 7 v&agrave; năm 47 tuổi. Năm 48 v&agrave; 49 tuổi rất hay đẹp, kh&ocirc;ng c&oacute; sự g&igrave; quan trọng xảy ra trừ gia đạo c&oacute; đ&ocirc;i ch&uacute;Trắc rối. Năm 50 tuổi, hưởng an nh&agrave;n v&agrave; b&igrave;nh thản cho đến suốt cuộc đời. Kh&ocirc;ng c&oacute; việc g&igrave; m&agrave; bạn kh&ocirc;ng hưởng được cả.</p>
<p>Từ 56 đến 60 tuổi: Thời gian n&agrave;y chỉ đề ph&ograve;ng bệnh hoạn, vấn đề con ch&aacute;u c&oacute; rất nhiều ph&aacute;t triển nghề nghiệp. Số tuổi con ch&aacute;u phải chịu nhiều cay đắng rồi mới th&agrave;nh c&ocirc;ng được v&agrave; cũng hưởng phần t&agrave;i lộc ở v&agrave;o mức độ trung b&igrave;nh m&agrave; th&ocirc;i.</p>
</div>
</body>
</html>