<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI CANH DẦN 2010 - NỮ MẠNG</h1>
<div class="acb">
<p></p>
<div class="contentTitle"><strong>Nữ mạng - Canh Dần</strong><br />
<p>Cung CẤN<br />Mạng T&Ograve;NG B&Aacute; MỘC (c&acirc;y t&ograve;ng, c&acirc;y b&aacute;)<br />Xương CON CỌP. Tướng tinh CON BEO</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>Canh Dần, cung Cấn số n&agrave;y,<br />Mạng Mộc, T&ograve;ng, B&aacute; ấy l&agrave; qu&yacute; thay.<br />Đ&ocirc;ng Xu&acirc;n thuận số lo chi,<br />Tuổi gặp sung sướng &iacute;t khi khổ ngh&egrave;o.<br />Hạ Thu l&agrave; lỗi số sinh,<br />Kẻ gi&agrave;u mệt tr&iacute; người ngh&egrave;o khổ th&acirc;n.<br />Thuận sinh sang trọng v&ocirc; c&ugrave;ng,<br />C&oacute; người sai khiến c&oacute; chồng vinh th&acirc;n.<br />Lỗi sinh như thể nhện giăng,<br />Miệng th&igrave; n&oacute;i chỉ tay phăng cẳng đ &ugrave;a.<br />Số n&agrave;y cũng lắm ly kỳ,<br />C&oacute; khi hưng thạnh c&oacute; khi đi&ecirc;u t&agrave;n.<br />Ra ngo&agrave;i kẻ đ&oacute;n người đưa,<br />Qu&yacute; nh&acirc;n gi&uacute;p đỡ phước dư c&oacute; thừa.&nbsp;</p>
<p><br /><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Tuổi Canh Dần c&oacute; nhiều cay đắng về cuộc đời, nhứt l&agrave; về vấn đề t&igrave;nh duy&ecirc;n. Sự thay đổi hay bi quan về cuộc sống kh&ocirc;ng ngo&agrave;i việc kh&ocirc;ng chủ t&acirc;m được cuộc sống, m&agrave; tr&aacute;i lại c&oacute; nhiều bi quan th&agrave;nh thử ra cuộc đời kh&ocirc;ng nhiều may mắn lắm. Nhưng nếu c&oacute; theo đuổi về con đường c&ocirc;ng danh th&igrave; tr&aacute;i lại c&oacute; kết quả vẹn to&agrave;n. Cuộc đời v&agrave;o tiền vận nhiều đau x&oacute;t, trung vận lao đao v&igrave; cuộc sống, hậu vận mới an nh&agrave;n v&agrave; sống trong cuộc đời hoa gấm.</p>
<p>T&oacute;m lại: Tuổi Canh Dần tuổi nhỏ kh&ocirc;ng được y&ecirc;n vui, t&acirc;m tr&iacute; thường lo nghĩ, hay c&oacute; t&aacute;nh bi quan, tiền vận vất vả, trung vận lao đao, hậu vận mới được an nh&agrave;n sung t&uacute;c.</p>
<p>Tuổi Canh DầNhưởng thọ trung b&igrave;nh từ 56 đến 65 tuổi l&agrave; mức tối đa. Nhưng, nếu ăn ở hiềNh&ograve;a th&igrave; sẽ được gia tăng ni&ecirc;n kỷ, gian &aacute;c th&igrave; sẽ bị giảm kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n, tuổi Canh Dần c&oacute; nhiều đau x&oacute;t, sống với chuỗi ng&agrave;y bi quan v&agrave; nhiều đau buồn. Trong cuộc sống đối với vấn đề t&igrave;nh duy&ecirc;n rất đỗi đau buồn. Tuy nhi&ecirc;n về cuộc sống đối với vấn đề t&igrave;nh duy&ecirc;n, tuổi Canh Dần c&oacute; ba giai đoạn như sau:</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng nầy, cuộc đời bạn sẽ phải ba lần thay đổi về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 3, 7 v&agrave; 12 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng nầy th&igrave; cuộc sống của bạn phải c&oacute; hai lần thay đổi về vấn đề t&igrave;nh duy&ecirc;n, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng 4, 5, 8 v&agrave; 11 &Acirc;m lịch. V&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng nầy th&igrave; cuộc đời bạNho&agrave;n to&agrave;n được hạnh ph&uacute;c. Cuộc đời sẽ kh&ocirc;ng c&oacute; thay đổi về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 6, 9 v&agrave; 10 &Acirc;m lịch.</p>
<p>Tr&ecirc;n đ&acirc;y l&agrave; những diễn tiến của bạn về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c được nghi&ecirc;n cứu tỉ mỉ trong khoa tướng số ri&ecirc;ng cho tuổi Canh Dần. Bạn n&ecirc;n nhớ lại m&igrave;nh sinh v&agrave;o th&aacute;ng n&agrave;o, để hiểu biết cuộc đời v&agrave; an t&acirc;m với số phận.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần gia đạo v&agrave;o trung vận c&oacute; nhiều rắc rối v&agrave; khe khắt, nhưng v&agrave;o hậu vận th&igrave; &ecirc;m ấm v&agrave; hưởng được hạnh ph&uacute;c. Phần c&ocirc;ng danh nếu c&oacute; th&igrave; l&ecirc;n cao v&agrave;o khoảng 24 trở đi, tuổi Canh Dần c&oacute; triển vọng về c&ocirc;ng danh, n&ecirc;n theo đuổi c&ocirc;ng danh th&igrave; tốt, nếu kh&ocirc;ng theo đuổi c&ocirc;ng danh, th&igrave; tuổi Canh Dần thuận lợi về mua b&aacute;n, c&oacute; t&agrave;i lộc v&agrave; nhiều hay đẹp.</p>
<p>Cuộc đời tuy c&oacute; lao đao, nhưng sẽ th&agrave;nh c&ocirc;ng về sự nghiệp v&agrave;o năm 37 tuổi. Tiền bạc v&agrave;o trung vận th&igrave; hay đẹp kh&ocirc;ng c&oacute; sự thiếu thốn m&agrave; tr&aacute;i lại v&agrave;o trung vậNhưởng được nhiều hay đẹp về vấn đề nầy. Con người hễ thiếu c&aacute;i nầy, th&igrave; c&oacute; việc kh&aacute;c an ủi, đ&oacute; l&agrave; định luật của tạo h&oacute;a.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Trong việc l&agrave;m ăn, hay hợp t&aacute;c l&agrave;m ăn, bạn cần n&ecirc;n lựa chọn những tuổi hợp với tuổi m&igrave;nh th&igrave; việc tiền bạc v&agrave; c&ocirc;ng danh mới c&oacute; phần sung t&uacute;c. T&oacute;m lại trong cuộc đời muốn giao dịch hay bất cứ việc l&agrave;m g&igrave; phải lựa những tuổi nầy th&igrave; kh&ocirc;ng bao giờ sợ c&oacute; thất bại. Đ&oacute; l&agrave; c&aacute;c tuổi: Nh&acirc;m Th&igrave;n, Ất M&ugrave;i v&agrave; Mậu Tuất. Ba tuổi nầy rất hợp với tuổi Canh Dần trong mọi việc trong cuộc đời.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Trong việc lựa chọNh&ocirc;n nh&acirc;n, bạn n&ecirc;n cần lựa chọn cho cuộc đời c&oacute; nhiều &ecirc;m đẹp, cuộc sống tạo được sự gi&agrave;u sang ph&uacute; qu&yacute;, cần lựa những tuổi hợp với tuổi m&igrave;nh th&igrave; mới c&oacute; thể tạo được cuộc sống đầy đủ v&agrave; sung t&uacute;c cho cuộc đời, đ&oacute; l&agrave; tuổi Canh DầNhợp với những tuổi nầy: Nh&acirc;m Th&igrave;n, Ất M&ugrave;i, Mậu Tuất, Kỷ Sửu. Những tuổi nầy kết h&ocirc;n rất hợp, chẳng những hợp về đường lương duy&ecirc;n m&agrave; c&ograve;Nhợp về đường t&agrave;i lộc.</p>
<p>Bạn kết h&ocirc;n với tuổi Nh&acirc;m Th&igrave;n, Ất M&ugrave;i: Cuộc sống được đầy đủ v&agrave; sung t&uacute;c. Với tuổi Mậu Tuất v&agrave; Kỷ Sửu: tạo nhiều điều kiện th&agrave;nh đạt về c&ocirc;ng danh lẫn sự nghiệp, đẩy mạnh cuộc đời đi đến chỗ gi&agrave;u sang ph&uacute; qu&yacute;. Những tuổi tr&ecirc;n con c&aacute;i đủ nu&ocirc;i.</p>
<p>Nếu bạn kết duy&ecirc;n với những tuổi nầy, th&igrave; đời sống của bạn chỉ tạo được một cuộc sống vừa phải, đủ ăn, đủ mặc m&agrave; th&ocirc;i, đ&oacute; l&agrave; bạn kết h&ocirc;n với c&aacute;c tuổi: T&acirc;n M&atilde;o, Đinh Dậu. Hai tuổi nầy chỉ c&oacute; hợp về đường t&igrave;nh duy&ecirc;n m&agrave; kh&ocirc;ng hợp về đường t&agrave;i lộc, n&ecirc;n chỉ c&oacute; thể tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i.</p>
<p>Nếu bạn kết duy&ecirc;n với những tuổi nầy, th&igrave; c&oacute; thể bạn sẽ kh&ocirc;ng tạo được một cuộc sống đầy đủ, cuộc đời ho&agrave;n to&agrave;n ngh&egrave;o khổ, kh&ocirc;ng c&oacute; phương tiện v&agrave; cơ hội tạo được một sự sống khả dĩ bảo đảm cho cuộc đời. Đ&oacute; l&agrave; bạn kết duy&ecirc;n với c&aacute;c tuổi: Gi&aacute;p Ngọ, Kỷ Hợi, Mậu T&yacute;, Đinh Hợi. Những tuổi nầy kh&ocirc;ng hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n v&agrave; cả vấn đề t&agrave;i lộc.</p>
<p>C&oacute; những năm bạn rất xung khắc tuổi, nếu bạn kết duy&ecirc;n sẽ phải gặp cảnh xa vắng triền mi&ecirc;n, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 17, 23, 29, 35, 41, 47 v&agrave; 53 tuổi. Những năm n&agrave;y định việc h&ocirc;n nh&acirc;n th&igrave; sẽ kh&ocirc;ng th&agrave;nh hay nếu th&agrave;nh th&igrave; gặp cảnh xa vắng như đ&atilde; n&oacute;i ở tr&ecirc;n.</p>
<p>Nếu trường hợp bạn sinh v&agrave;o những th&aacute;ng nầy, th&igrave; cuộc đời sẽ phải c&oacute; nhiều lần thay đổi về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, hay c&oacute; nhiều chồng, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 3, 4, 6, 11 v&agrave; 12 &Acirc;m lịch. Bạn sinh v&agrave;o những th&aacute;ng nầy, đời bạn c&oacute; thể sẽ c&oacute; nhiều chồng, đ&oacute; l&agrave; số mạng của bạn, nếu bạn sinh đ&uacute;ng v&agrave;o những th&aacute;ng như tr&ecirc;n th&igrave; số bạn phải chịu vậy.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Trong cuộc đời d&ugrave; l&agrave; việc l&agrave;m ăNhay kết duy&ecirc;n, cộng t&aacute;c hay hợp t&aacute;c đều n&ecirc;n tr&aacute;nh những tuổi sau đ&acirc;y. Nếu kh&ocirc;ng bạn sẽ bị tuyệt mạng hay l&acirc;m v&agrave;o cảnh biệt ly v&agrave;o giữa cuộc đời, v&igrave; những tuổi nầy đại kỵ v&agrave; xung khắc với tuổi Canh Dần, đ&oacute; l&agrave; c&aacute;c tuổi: Canh Dần, Qu&yacute; Tỵ, B&iacute;nh Th&acirc;n, Nh&acirc;m Dần, Ất Tỵ, Mậu Th&acirc;n v&agrave; Gi&aacute;p Th&acirc;n. Tốt hơn muốn cho cuộc đời đừng giẫm l&ecirc;n nhiều đau x&oacute;t, th&igrave; n&ecirc;n tr&aacute;nh những tuổi tr&ecirc;n.</p>
<p>Gặp tuổi kỵ về vấn đề t&igrave;nh duy&ecirc;n th&igrave; kh&ocirc;ng n&ecirc;n l&agrave;m lễ h&ocirc;n nh&acirc;Nhay ra mắt b&agrave; con th&acirc;n tộc. Trong việc l&agrave;m ăn th&igrave; đừng giao dịch về tiền bạc. Về gia đ&igrave;nh, th&igrave; phải c&uacute;ng sao giải hạn cho cả hai tuổi th&igrave; sẽ được giải hạn v&agrave; mới c&oacute; thể ở gần nhau được.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Canh Dần c&oacute; những kh&oacute; khăn nhứt trong cuộc đời, đ&oacute; l&agrave; những năm m&agrave; tuổi Canh Dần ở v&agrave;o số tuổi: 23, 27 v&agrave; 34 tuổi. Những năm nầy bạn l&agrave;m ăn kh&oacute; tạo được tiền bạc, gặp nhiều rối rắm trong cuộc đời; n&ecirc;n đề ph&ograve;ng những năm nầy v&igrave; sẽ xảy ra nhiều buồn bực, bệnh hoạNhay hao t&agrave;i tốn của.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi Canh Dần c&oacute; những ng&agrave;y, giờ xuất h&agrave;nh hợp nhứt đ&oacute; l&agrave; ng&agrave;y chẵn, th&aacute;ng lẻ v&agrave; giờ chẵn. Xuất h&agrave;nh l&agrave;m ăn, giao dịch về tiền bạc trong những ng&agrave;y giờ v&agrave; th&aacute;ng n&oacute;i tr&ecirc;n, sẽ th&acirc;u thập được nhiều thắng lợi v&agrave; kh&ocirc;ng bao giờ c&oacute; sự thất bại. Ng&agrave;y giờ tr&ecirc;n &aacute;p dụng cho đến suốt đời.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span>&nbsp;<br />Từ 17 đến 20 tuổi: Năm 17 tuổi kh&ocirc;ng n&ecirc;n t&iacute;nh việc h&ocirc;n nh&acirc;n, năm nầy phần t&igrave;nh cảm vượng ph&aacute;t, c&ocirc;ng danh ở v&agrave;o mức độ b&igrave;nh thường, t&agrave;i lộc yếu k&eacute;m. Năm 18 tuổi, năm kh&aacute; tốt, năm nầy c&ocirc;ng danh c&oacute; phần thắng lợi, t&igrave;nh cảm l&ecirc;n cao, tiền bạc b&igrave;nh thường. 19 tuổi, năm nầy t&agrave;i lộc kh&aacute;, phần c&ocirc;ng danh tiến triển, t&igrave;nh cảm hay đẹp, l&agrave;m ăn bu&ocirc;n b&aacute;n c&oacute; lợi. Năm 20 tuổi, đầy đủ v&agrave; sung t&uacute;c trong mọi vấn đề, t&igrave;nh cảm, c&ocirc;ng danh lẫn t&agrave;i lộc.</p>
<p>Từ 21 đến 25 tuổi: 21 tuổi kh&aacute; tốt. Năm nầy thuận lợi v&agrave;o những th&aacute;ng 6, 8 v&agrave; 12 &Acirc;m lịch, những th&aacute;ng kh&aacute;c b&igrave;nh thường. 22 tuổi, năm nầy xấu, kh&ocirc;ng n&ecirc;n đi xa, l&agrave;m ăn kh&ocirc;ng th&acirc;u hoạch nhiều hay đẹp, c&ocirc;ng danh c&oacute; phần yếu ớt về khả năng cũng như về cuộc sống. 23 tuổi, năm nầy đề ph&ograve;ng về tai nạn cũng như về bệnh hoạn, việc c&ocirc;ng danh hay l&agrave;m ăn c&oacute; nhiều buồn bực, kỵ đi xa v&agrave;o năm nầy. 24 tuổi, năm nầy c&ocirc;ng danh, sự nghiệp v&agrave; cuộc đời c&oacute; phần l&ecirc;n cao, t&igrave;nh cảm c&oacute; nhiều x&iacute;ch m&iacute;ch hay nan giải, th&aacute;ng 8 trở đi th&igrave; vui vẻ. 25 tuổi, năm nầy cũng kh&aacute; tốt, phần t&agrave;i lộc rất tốt. Năm nầy kết duy&ecirc;n gặp số tốt, bổn mạng vững.</p>
<p>Từ 26 đến 30 tuổi: Năm 26 tuổi, năm nầy kỵ v&agrave;o những th&aacute;ng 3, 6, 9 v&agrave; 12 &Acirc;m lịch. Những năm nầy cẩn thận kẻo mang tai tiếng, phần t&agrave;i lộc v&agrave; c&ocirc;ng danh ở v&agrave;o mức b&igrave;nh thường. 27 v&agrave; 28, hai năm phần c&ocirc;ng danh l&ecirc;n cao, t&agrave;i lộc điều h&ograve;a, t&igrave;nh cảm c&oacute; vượng ph&aacute;t mạnh, nhứt l&agrave; th&aacute;ng 6 trở đi. Năm 29 v&agrave; 30 tuổi; năm 29 tuổi kh&ocirc;ng được tốt lắm, nhưng t&agrave;i lộc v&agrave; t&igrave;nh cảm được dễ d&atilde;i. Năm 30 tuổi kh&aacute; hay, n&ecirc;n nhịn nhục v&agrave;o những th&aacute;ng 6, 7. Phần t&igrave;nh cảm, gia đ&igrave;nh c&oacute; chuyện buồn bực, ngo&agrave;i ra những th&aacute;ng kh&aacute;c trung b&igrave;nh.</p>
<p>Từ 31 đến 35 tuổi: Năm 31 tuổi, t&agrave;i lộc l&ecirc;n cao, tiền bạc được dồi d&agrave;o, c&ocirc;ng danh toại nguyện, t&igrave;nh cảm tốt đẹp. 32 tuổi, kh&ocirc;ng được may mắn về vấn đề l&agrave;m ăn v&agrave; sự ph&aacute;t triển nghề nghiệp, năm nầy kỵ v&agrave;o th&aacute;ng 7. Năm 33 tuổi c&oacute; đau bệnh, năm nầy kh&ocirc;ng n&ecirc;n xuất ngoại, hay đi xa c&oacute; hại. 34 tuổi được tốt, sự ph&aacute;t triển nghề nghiệp được tốt, t&agrave;i lộc dồi d&agrave;o, tiền bạc dư dả. 35 tuổi, năm mọi việc l&agrave;m ăn đều ở v&agrave;o mức độ trung b&igrave;nh m&agrave; th&ocirc;i.</p>
<p>Từ 36 đến 40 tuổi: 36 tuổi, kh&aacute; tốt đẹp về t&igrave;nh cảm v&agrave; t&agrave;i lộc, những th&aacute;ng đầu năm c&oacute; lợi, cuối năm c&oacute; nhiều hao hụt. 37 tuổi, kh&ocirc;ng được kh&aacute; lắm, n&ecirc;n cẩn thận về tiền bạc cũng như về việc l&agrave;m v&agrave; c&ocirc;ng danh, gia đạo. 38 tuổi, kh&ocirc;ng n&ecirc;n ph&aacute;t triển sự nghiệp v&agrave; cũng kh&ocirc;ng n&ecirc;n giao dịch về tiền bạc, sẽ bị thất bại trong năm nầy nhứt l&agrave; th&aacute;ng 8 v&agrave; 11. Năm 39 v&agrave; 40 tuổi, hai năm nầy t&igrave;nh cảm vượng tốt, về t&agrave;i lộc c&oacute; phần yếu k&eacute;m, v&agrave;o th&aacute;ng 8 v&agrave; 10 c&oacute; hao t&agrave;i.</p>
<p>Từ 41 đến 45 tuổi: 41 tuổi b&igrave;nh thường, to&agrave;n năm kh&ocirc;ng c&oacute; g&igrave; xảy ra quan trọng cho cuộc sống. Gia đ&igrave;nh &ecirc;m ấm, t&agrave;i lộc, t&igrave;nh cảm điều h&ograve;a. 42 tuổi, năm nầy n&ecirc;n đi xa, xuất ngoại, hay ph&aacute;t triển về việc l&agrave;m ăn th&igrave; tốt. 43 tuổi, kh&ocirc;ng được nhiều may mắn trong cuộc đời, c&oacute; thể gặp nhiều trở ngại trong nghề nghiệp, l&agrave;m ăn. 44 tuổi, năm m&agrave; mọi việc c&oacute; thể th&acirc;u gọn được, kh&ocirc;ng n&ecirc;n xuất ph&aacute;t tiền bạc cho người kh&ocirc;ng được tin cậy, sẽ bị mất của. 45 tuổi, năm nầy tốt v&agrave;o những th&aacute;ng đầu năm, những th&aacute;ng cuối năm xấu, giữa năm trung b&igrave;nh.</p>
<p>Từ 46 đến 50 tuổi: 46 tuổi, năm nầy ph&aacute;t triển mạnh mẽ về đường t&agrave;i lộc lẫn t&igrave;nh cảm, th&acirc;u nhiều thắng lợi tốt đẹp. 47 v&agrave; 48 tuổi, hai năm nầy c&oacute; phần tốt đẹp về vấn đề tiền bạc, t&igrave;nh cảm bị sứt mẻ, c&ocirc;ng việc l&agrave;m ăn c&oacute; nhiều trở ngại; năm 47 kỵ th&aacute;ng 6, năm 48 kỵ th&aacute;ng 10, hai th&aacute;ng nầy kh&oacute; tho&aacute;t được bệnh hoạNhay hao t&agrave;i. 49 tuổi t&agrave;i lộc v&agrave; sự nghiệp vững chắc, to&agrave;n năm đều tốt. Năm 50 tuổi trung b&igrave;nh, việc l&agrave;m ăn tiến triển b&igrave;nh thường, gia đạo, t&igrave;nh cảm &ecirc;m dịu.</p>
<p>Từ 51 đến 55 tuổi: 51 tuổi, năm nầy n&ecirc;n cẩn thận về t&agrave;i lộc, kh&ocirc;ng được tốt về bổn mạng, vấn đề t&agrave;i lộc c&oacute; nhiều hao tốn. 52 v&agrave; 53, hai năm nầy trung b&igrave;nh. Bổn mạng c&oacute; phần vững chắc, tiền bạc v&agrave; c&ocirc;ng danh ở v&agrave;o mức độ tầm thường. 54 v&agrave; 55 tuổi, hai năm nầy n&ecirc;n cẩn thận cho lắm, trong mọi sự giao dịch cũng như xuất h&agrave;nh, đề ph&ograve;ng bệnh tật.</p>
<p>Từ 56 đến 60 tuổi: Khoảng thời gian nầy c&oacute; nhiều may mắn về đường t&igrave;nh cảm, về vấn đề t&agrave;i lộc ở v&agrave;o mức độ trung b&igrave;nh, phần con c&aacute;i c&oacute; nhiều ph&aacute;t triển về nghề nghiệp cũng như về cuộc đời. Con c&aacute;i c&oacute; hưởng nhiều phước lộc. Phần c&aacute; nh&acirc;n nhiều sung t&uacute;c.</p>
</div>
</body>
</html>