<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> 

<h1 class="pane-title">TỬ VI TUỔI T&Acirc;N M&Atilde;O 2011 - NỮ MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nữ mạng - T&acirc;n M&atilde;o</strong></div>
<div class="contentTitle">
<p>Cung LY<br />Mạng T&Ograve;NG B&Aacute; MỘC (c&acirc;y t&ograve;ng, c&acirc;y b&aacute;)<br />Xương CON M&Egrave;O. Tướng tinh CON RẮN</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>T&acirc;n M&atilde;o mạng Mộc cung Ly,<br />C&acirc;y T&ograve;ng c&acirc;y B&aacute; ai b&igrave; mạng ta.<br />Đ&ocirc;ng Xu&acirc;n sinh thuận hai m&ugrave;a,<br />Gi&agrave;u sang cũng c&oacute; qu&yacute; nhơn cũng nhiều.<br />Nhưng m&agrave; Thu Hạ chẳng an,<br />Cũng v&igrave; xung khắc sinh ra lỗi m&ugrave;a.<br />Đặng sinh như ở nh&agrave; lầu,<br />Nghịch sinh như thể c&acirc;y cầu gảy ngang.<br />G&aacute;i m&agrave; tuổi M&atilde;o rất hiền,<br />Thấy ai ngọt dịu c&oacute; tiền cũng đưa.<br />Vợ chồng lở dỡ duy&ecirc;n xưa,<br />Nhiều chỗ n&oacute;i cưới chẳng vừa &yacute; ta.<br />Anh em xung khắc chẳng h&ograve;a,<br />Ở gần g&acirc;y gỗ đi xa nhớ r&agrave;y.&nbsp;</p>
<p><br /><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />T&acirc;n M&atilde;o cuộc đời được nhiều may mắn, trong vấn đề c&ocirc;ng danh cũng như về t&agrave;i lộc v&agrave; sự nghiệp, tuổi nhỏ tuy c&oacute; nhiều lo nghĩ, nhưng cuộc sống vẫn được an to&agrave;n v&agrave; c&oacute; nhiều cơ hội tạo được t&agrave;i lộc v&agrave;o thời trung vận. Đường c&ocirc;ng danh c&oacute; cơ hội s&aacute;ng sủa. Cuộc sống v&agrave; cuộc đời vẫn được ho&agrave;n to&agrave;n đầy đủ v&agrave; &iacute;t c&oacute; lo buồn. V&agrave;o trung vận c&oacute; cơ hội ph&aacute;t triển về nghiệp.</p>
<p>T&oacute;m lại: Tiền vận c&oacute; một &iacute;t lo nghĩ, trung vận được sung sướng, hậu vận an nh&agrave;n, tr&agrave;n đầy hy vọng.</p>
<p>Tuổi T&acirc;n M&atilde;o c&oacute; cơ tạo được c&ocirc;ng danh, nếu kh&ocirc;ng theo đuổi c&ocirc;ng danh th&igrave; được phần về bu&ocirc;n b&aacute;n. Số hưởng thọ trung b&igrave;nh v&agrave;o khoảng từ 58 đến 65 tuổi l&agrave; mức tối đa. Nhưng nếu ăn ở hiền h&ograve;a ph&uacute;c đức th&igrave; sẽ được gia tăng ni&ecirc;n kỷ, gian &aacute;c th&igrave; sẽ bị giảm kỷ, đ&oacute; l&agrave; luật định của tạo h&oacute;a vậy.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n tuổi nhỏ c&oacute; nhiều khe khắt, cuộc đời dẫm l&ecirc;n sự thương đau buồn nhiều vui &iacute;t. Tuy nhi&ecirc;n v&agrave;o trung vận cũng được tr&agrave;n đầy hạnh ph&uacute;c. Tuổi T&acirc;n M&atilde;o về vấn đề t&igrave;nh duy&ecirc;n được chia ra ba giai đoạn như sau:</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng nầy, th&igrave; cuộc đời c&oacute; ba lần thay đổi về t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 3, 7 v&agrave; 12 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng nầy, th&igrave; cuộc đời bạn sẽ c&oacute; hai lần thay đổi về t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 4, 5, 8 v&agrave; 11 &Acirc;m lịch. V&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng nầy, th&igrave; cuộc đời bạn được hưởng trọn vẹn hạnh ph&uacute;c v&agrave; kh&ocirc;ng c&oacute; thay đổi về vấn đề t&igrave;nh duy&ecirc;n, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 2, 6, 9 v&agrave; 10 &Acirc;m lịch.</p>
<p>Tr&ecirc;n đ&acirc;y l&agrave; những diễn tiến về vấn đề t&igrave;nh duy&ecirc;n của bạn t&ugrave;y theo th&aacute;ng sinh m&agrave; quyết định cuộc đời.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần gia đạo c&oacute; nhiều &ecirc;m đẹp, suốt cuộc đời được hưởng những &acirc;n huệ tốt v&agrave; t&igrave;nh cảm đầy đủ của phần gia đạo. Nếu c&oacute; theo đuổi c&ocirc;ng danh th&igrave; cũng chỉ ở v&agrave;o mức độ trung b&igrave;nh m&agrave; th&ocirc;i. Nếu lo bu&ocirc;n b&aacute;n giao thương th&igrave; c&oacute; nhiều lợi tốt.</p>
<p>Sự nghiệp c&oacute; cơ hội tạo n&ecirc;n v&agrave; sẽ ho&agrave;n th&agrave;nh sự nghiệp v&agrave;o khoảng 28 tuổi trở đi. Tiền bạc về trung vận c&oacute; thể sẽ được dồi d&agrave;o, v&agrave;o hậu vận th&igrave; đầy đủ về tiền t&agrave;i lẫn t&igrave;nh cảm.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Trong việc l&agrave;m ăn, hợp t&aacute;c hay cộng t&aacute;c, giao dịch về tiền bạc, l&agrave;m ăn trong suốt cuộc đời, tuổi T&acirc;n M&atilde;o rất hợp với những tuổi nầy, v&igrave; những tuổi nầy chẳng những hợp với tuổi T&acirc;n M&atilde;o tr&ecirc;n vấn đề t&agrave;i lộc m&agrave; c&ograve;n hợp về vấn đề c&ocirc;ng danh nữa, đ&oacute; l&agrave; những tuổi: T&acirc;n M&atilde;o đồng tuổi, Qu&yacute; Tỵ, Gi&aacute;p Ngọ. Những tuổi nầy rất hợp với tuổi T&acirc;n M&atilde;o về phần t&agrave;i lộc, h&ugrave;n hợp l&agrave;m ăn th&igrave; kh&ocirc;ng sợ c&oacute; sự thất bại.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Trong việc x&acirc;y dựng hạnh ph&uacute;c gia đ&igrave;nh hay kết duy&ecirc;n, cần phải lựa chọn những tuổi hợp với tuổi m&igrave;nh mới tạo được đầy đủ tiền t&agrave;i v&agrave; đẩy mạnh cuộc sống l&ecirc;n đến mức cao của cuộc đời.</p>
<p>Bạn n&ecirc;n kết duy&ecirc;n hay x&acirc;y dựng hạnh ph&uacute;c với những tuổi sau đ&acirc;y, th&igrave; ho&agrave;n to&agrave;n tốt đẹp, đ&oacute; l&agrave; c&aacute;c tuổi: T&acirc;n M&atilde;o, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, Đinh Dậu, Kỷ Hợi v&agrave; Đinh Hợi. Bạn kết h&ocirc;n với tuổi T&acirc;n M&atilde;o v&agrave; Qu&yacute; Tỵ: Đẩy mạnh cuộc sống l&ecirc;n cao, tiền bạc dễ tạo v&agrave; cuộc đời đầy sung sướng. Với tuổi Gi&aacute;p Ngọ v&agrave; Đinh Dậu: C&oacute; thể đem lại cho bạn một cuộc sống ho&agrave;n to&agrave;n &ecirc;m đẹp, gi&agrave;u sang ph&uacute; qu&yacute; v&ocirc; c&ugrave;ng. Với tuổi Kỷ Hợi v&agrave; Đinh Hợi: Tạo được nhiều điều kiện đưa cuộc sống l&ecirc;n đến mức tột c&ugrave;ng của cuộc đời. Những tuổi tr&ecirc;n con c&aacute;i đủ nu&ocirc;i, h&agrave;o t&agrave;i vượng ph&aacute;t mạnh mẽ.</p>
<p>Bạn n&ecirc;n chọn lựa những tuổi tr&ecirc;n đ&acirc;y m&agrave; kết duy&ecirc;n th&igrave; c&oacute; nhiều tốt đẹp cho cuộc đời m&igrave;nh.</p>
<p>Nếu bạn kết h&ocirc;n với những tuổi nầy cuộc sống của bạn chỉ tạo được một sự sống trung b&igrave;nh m&agrave; th&ocirc;i, đ&oacute; l&agrave; c&aacute;c tuổi: B&iacute;nh Th&acirc;n, Canh Dần. Những tuổi nầy chỉ hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n m&agrave; kh&ocirc;ng hợp về đường t&agrave;i lộc, n&ecirc;n c&oacute; thể chỉ tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i.</p>
<p>Nếu bạn kết h&ocirc;n với những tuổi nầy bạn c&oacute; thể phải sống một cuộc đời ngh&egrave;o khổ, kh&ocirc;ng c&oacute; cơ hội tạo được một cuộc sống khả dĩ bảo đảm được cuộc đời, đ&oacute; l&agrave; bạn kết duy&ecirc;n với những tuổi: Nh&acirc;m Th&igrave;n, Mậu Tuất, Gi&aacute;p Th&igrave;n. Những tuổi nầy kh&ocirc;ng hợp với tuổi bạn về đường t&agrave;i lộc v&agrave; cả đường t&igrave;nh duy&ecirc;n.</p>
<p>Những năm nầy xung khắc tuổi, kỵ kết h&ocirc;n, định việc h&ocirc;n nhơn sẽ kh&ocirc;ng th&agrave;nh, hay th&agrave;nh phải chịu cảnh xa vắng, lo &acirc;u, buồn khổ v&igrave; chồng, đ&oacute; l&agrave; những năm ở v&agrave;o tuổi: 20, 25, 26, 32, 37, 38 v&agrave; 45 tuổi.</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng nầy, trong suốt cuộc đời bạn sẽ c&oacute; rất nhiều cuộc t&igrave;nh duy&ecirc;n xảy ra, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 4, 5, 7 v&agrave; 8 &Acirc;m lịch. Sanh nhầm những th&aacute;ng nầy th&igrave; số bạn c&oacute; thể sẽ rất đa phu.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Nếu bạn kết duy&ecirc;n hay l&agrave;m ăn, hợp t&aacute;c n&ecirc;n tr&aacute;nh những tuổi nầy, v&igrave; chẳng những đại kỵ m&agrave; lại c&ograve;n qu&aacute; xung khắc, c&oacute; thể tạo ra cảnh biệt ly hay tuyệt mạng giữa cuộc đời, đ&oacute; l&agrave; c&aacute;c tuổi: Ất M&ugrave;i, Canh T&yacute;, T&acirc;n Sửu, Đinh M&ugrave;i, Kỷ Sửu, Mậu T&yacute; v&agrave; Qu&yacute; M&ugrave;i. Những tuổi nầy đại kỵ kh&ocirc;ng n&ecirc;n kết duy&ecirc;n hay h&ugrave;n hợp l&agrave;m ăn c&oacute; hại.</p>
<p>Gặp tuổi kỵ trong vấn đề t&igrave;nh duy&ecirc;n th&igrave; n&ecirc;n hủy bỏ lễ h&ocirc;n nhơn v&agrave; kh&ocirc;ng n&ecirc;n ra mắt th&acirc;n tộc họ h&agrave;ng. Gặp tuổi kỵ trong sự l&agrave;m ăn, kh&ocirc;ng n&ecirc;n giao dịch về tiền bạc. Gặp tuổi kỵ trong gia đ&igrave;nh, th&acirc;n tộc phải c&uacute;ng sao hạn cho cả hai tuổi, v&agrave; t&ugrave;y theo sao hạn của mỗi tuổi từng năm m&agrave; c&uacute;ng th&igrave; sẽ được giải hạn.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi T&acirc;n M&atilde;o c&oacute; những năm kh&oacute; khăn nhứt, l&agrave;m ăn kh&ocirc;ng được kh&aacute;, trong những năm nầy c&oacute; nhiều việc lo phiền, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 20, 23, 25, 35 v&agrave; 40 tuổi. Những năm nầy n&ecirc;n đề ph&ograve;ng tai nạn hay bệnh tật.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi T&acirc;n M&atilde;o hợp xuất h&agrave;nh v&agrave;o những giờ chẵn, ng&agrave;y chẵn v&agrave; th&aacute;ng chẵn. Xuất h&agrave;nh theo tr&ecirc;n đại lợi, l&agrave;m ăn kh&ocirc;ng sợ bị thất bại, m&agrave; vẫn th&agrave;nh c&ocirc;ng theo &yacute; định của m&igrave;nh, kh&ocirc;ng bao giờ sợ thua lỗ, hay thất bại trong mọi c&ocirc;ng việc.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 16 đến 20 tuổi: Năm 16 tuổi, c&oacute; ph&aacute;t vượng về vấn đề t&igrave;nh cảm, t&agrave;i lộc yếu k&eacute;m, c&ocirc;ng danh kh&ocirc;ng c&oacute; g&igrave; đ&aacute;ng n&oacute;i. 17 tuổi, nhiều triển vọng về vấn đề t&igrave;nh cảm lẫn cuộc đời, năm nầy c&oacute; t&agrave;i lộc nhỏ v&agrave;o khoảng th&aacute;ng 7 v&agrave; 8. 18 tuổi, năm nầy c&oacute; ph&aacute;t triển về đường c&ocirc;ng danh, bu&ocirc;n b&aacute;n c&oacute; lợi, t&igrave;nh cảm l&ecirc;n cao. 19 tuổi, khả năng nghiệp c&oacute; nhiều kết quả tốt, năm nầy kỵ đi xa v&agrave;o th&aacute;ng 4. Năm 20 tuổi, ph&aacute;t triển mạnh về c&ocirc;ng danh cũng như về t&igrave;nh cảm lẫn t&agrave;i lộc, th&aacute;ng 10 v&agrave; 12 c&oacute; đại lợi.</p>
<p>Từ 21 đến 25 tuổi: 21 tuổi, năm nầy ho&agrave;n to&agrave;n c&oacute; nhiều tốt đẹp về vấn đề t&igrave;nh cảm, lẫn t&agrave;i lộc, cuộc sống nhiều &ecirc;m đẹp v&agrave; c&oacute; thể tạo được cơ hội ph&aacute;t triển c&ocirc;ng danh hay bu&ocirc;n b&aacute;n. 22 tuổi, năm nầy c&oacute; việc buồn lo, t&acirc;m tr&iacute; bất an, c&oacute; nhiều việc buồn đưa đến, phần t&agrave;i lộc chỉ th&acirc;u được kết quả nhỏ. 23 tuổi, năm nầy kỵ đi xa, c&ocirc;ng danh năm nầy cũng kh&ocirc;ng được tốt, bu&ocirc;n b&aacute;n hay xuất h&agrave;nh v&agrave;o năm nầy th&igrave; bất lợi. 24 tuổi, năm nầy kh&aacute; tốt, nếu kết h&ocirc;n v&agrave;o năm nầy th&igrave; tốt, l&agrave;m ăn mau ph&aacute;t đạt. 25 tuổi, năm nầy kỵ kết h&ocirc;n, kỵ đi xa v&agrave;o th&aacute;ng 8, nếu kết h&ocirc;n v&agrave;o năm nầy th&igrave; chịu cảnh lo buồn xa vắng triền mi&ecirc;n.</p>
<p>Từ 26 đến 30 tuổi: 26 tuổi, năm nầy việc l&agrave;m ăn hay ph&aacute;t triển nghiệp được nhiều ph&aacute;t đạt, cuộc sống c&oacute; cơ hội tạo ra nhiều tiền. 27 tuổi, năm c&ocirc;ng danh l&ecirc;n cao, hay bu&ocirc;n b&aacute;n v&agrave; giao thương c&oacute; nhiều lợi to t&aacute;t. 28 tuổi, tuổi nầy rất tốt đẹp cho sự ph&aacute;t triển về nghề nghiệp lẫn cuộc đời c&oacute; nhiều sung t&uacute;c. 29 tuổi, nhiều triển vọng tốt đẹp cho sự sống, n&ecirc;n ph&aacute;t triển tiền bạc v&agrave;o năm nầy th&igrave; kh&aacute; tốt. 30 tuổi, năm c&oacute; kỵ nhiều th&aacute;ng, nhứt l&agrave; những th&aacute;ng 8, 9 v&agrave; 10 &Acirc;m lịch: những th&aacute;ng nầy kỵ đi xa, l&agrave;m ăn hay xuất ph&aacute;t về tiền bạc bất lợi.</p>
<p>Từ 31 đến 35 tuổi: 31 tuổi, c&oacute; nhiều hay đẹp về vấn đề t&igrave;nh cảm, t&agrave;i lộc chỉ th&acirc;u kết quả đ&ocirc;i ch&uacute;t m&agrave; th&ocirc;i. 32 v&agrave; 33 tuổi, năm 32 c&oacute; bệnh hoạn, hao t&agrave;i; năm 33 to&agrave;n năm kh&ocirc;ng được nhiều tốt đẹp cho lắm, n&ecirc;n cẩn thận tiền bạc th&igrave; tốt hơn. 34 tuổi, cố gắng hy vọng v&agrave;o khả năng của gia đ&igrave;nh, c&oacute; thể đẩy mạnh cuộc sống l&ecirc;n đến mức cao. 35 tuổi, năm nầy an vui, t&agrave;i lộc t&igrave;nh cảm đều ph&aacute;t triển mạnh mẽ.</p>
<p>Từ 36 đến 40 tuổi: Năm 36 tuổi, kh&ocirc;ng được nhiều hay đẹp lắm, c&oacute; kỵ v&agrave;o những th&aacute;ng 4 v&agrave; 6, hai th&aacute;ng nầy c&oacute; hao t&agrave;i hay bệnh hoạn, cuộc sống năm nầy kh&ocirc;ng mấy tốt. Năm 37 tuổi, t&igrave;nh cảm v&agrave; t&agrave;i lộc được nhiều may mắn, năm n&agrave;y c&oacute; sinh con th&igrave; tốt đẹp cho việc ph&aacute;t triển t&agrave;i lộc. Năm 38 tuổi, kỵ đi xa, bu&ocirc;n b&aacute;n hay l&agrave;m ăn giao dịch về tiền bạc sẽ bị thua lỗ. 38 tuổi, nhiều hay đẹp cho cuộc sống gia đ&igrave;nh v&agrave; hạnh ph&uacute;c. 39 tuổi, năm nầy l&agrave;m ăn xuất h&agrave;nh v&agrave;o những th&aacute;ng đầu năm th&igrave; tốt, v&agrave;o giữa năm hay cuối năm xấu. 40 tuổi, năm nay trong gia đ&igrave;nh kh&ocirc;ng được y&ecirc;n ấm lắm, n&ecirc;n nhịn nhục để bảo vệ hạnh ph&uacute;c gia đ&igrave;nh.</p>
<p>Từ 41 đến 45 tuổi: Năm 41 tuổi kh&aacute; tốt, t&agrave;i lộc c&oacute; phần ph&aacute;t đạt. 42 tuổi, th&agrave;nh c&ocirc;ng về việc giao thương hay giao dịch, về mặt t&igrave;nh cảm l&ecirc;n cao. 43 tuổi, được đầy đủ v&agrave; gia đ&igrave;nh c&oacute; phần sung t&uacute;c, kỵ th&aacute;ng 7 v&agrave; 9, kh&ocirc;ng n&ecirc;n đi xa hoặc giao dịch về tiền bạc. 44 v&agrave; 45, hai năm nầy t&igrave;nh trạng gia đ&igrave;nh cũng như việc l&agrave;m ăn chỉ ở v&agrave;o mức độ b&igrave;nh thường m&agrave; th&ocirc;i.</p>
<p>Từ 46 đến 50 tuổi: 46 tuổi kh&aacute; tốt, bổn mạng vững, kỵ th&aacute;ng 2 v&agrave; 4, hai th&aacute;ng nầy trong gia đ&igrave;nh c&oacute; người bệnh, hao t&agrave;i. 47 tuổi, được đầy đủ về phần gia đạo, tiền bạc c&oacute; kết quả tốt, t&igrave;nh cảm l&ecirc;n cao v&agrave; vượng ph&aacute;t đến tột độ. 48 tuổi, năm nầy phần c&aacute; nh&acirc;n c&oacute; đau yếu, việc l&agrave;m ăn kh&ocirc;ng được ph&aacute;t đạt cho lắm. 49 v&agrave; 50 tuổi, n&ecirc;n cẩn thận về tiền bạc cũng như về cuộc sống, năm nầy kh&ocirc;ng kh&eacute;o c&oacute; ngửa nghi&ecirc;ng v&agrave; đổ vỡ bất thường.</p>
<p>Từ 51 đến 55 tuổi: 51 tuổi, kh&ocirc;ng c&oacute; g&igrave; quan trọng. 52 tuổi tạm tốt đẹp, những th&aacute;ng 6 v&agrave; 9 &Acirc;m lịch kh&ocirc;ng n&ecirc;n đi xa, tiền bạc trung b&igrave;nh. 53 tuổi, c&oacute; đau yếu hay gia đ&igrave;nh, con c&aacute;i c&oacute; đại nạn. 54 tuổi, năm nầy bổn mạng tốt, &iacute;t đau bệnh nhưng lại c&oacute; hao t&agrave;i. 55 tuổi, n&ecirc;n đề ph&ograve;ng con c&aacute;i c&oacute; đau bệnh hay đi xa, dời chỗ.</p>
</div>
</body>
</html>