<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI T&Acirc;N M&Atilde;O 2011 - NAM MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nam mạng - T&acirc;n M&atilde;o</strong></div>
<div class="contentTitle">
<p>Cung TỐN. Trực TH&Agrave;NH<br />Mạng T&Ograve;NG B&Agrave; MỘC (c&acirc;y t&ograve;ng, c&acirc;y b&aacute;)<br />Khắc LỘ B&Agrave;N THỔ<br />Con nh&agrave; THANH ĐẾ (trường mạng)<br />Xương CON M&Egrave;O. Tướng tinh CON R&Aacute;I</p>
<p>Phật B&agrave; Quan &Acirc;m độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>Số gian nan lắm d&atilde;i dầu,<br />Bởi sinh lỗi số khẩn cầu ơn tr&ecirc;n.<br />Hạ Thu lo lắng kh&ocirc;n lường,<br />Hưu t&ugrave; xung khắc v&iacute; chưng lỗi m&ugrave;a.<br />Lỗi sinh m&agrave; đặng l&agrave;m vua,<br />Bị giặc v&acirc;y khốn chịu thua h&agrave;ng đầu.<br />Nhưng nhờ số tuổi hiền l&agrave;nh,<br />Nhờ Trời Phật độ ng&agrave;y nay mới c&ograve;n.<br />Nh&acirc;n nghĩa phước đức giữ tr&ograve;n,<br />Tham t&agrave;i ở &aacute;c chẳng c&ograve;n chẳng sai.<br />V&ocirc; duy&ecirc;n với kẻ th&acirc;n nh&acirc;n,<br />Anh em như thể người xưa l&aacute;ng giềng.<br />Số n&agrave;y tiền vận kh&aacute;c xa,<br />Đến khi vận cuối nghiệp nh&agrave; mới n&ecirc;n.&nbsp;</p>
<p><br /><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />T&acirc;n M&atilde;o số sung sướng, cuộc đời &iacute;t thay đổi v&agrave; c&oacute; triển vọng tốt đẹp trong tương lai, sống rất sung t&uacute;c trong khoảng thời gian từ 27 sắp l&ecirc;n, tuy nhi&ecirc;n dưới số tuổi 27 cũng c&oacute; nhiều lao đao lắm, sự sống hay c&ograve;n c&oacute; nhiều vấp ng&atilde; v&agrave; đau buồn: Việc thi cử, l&agrave;m ăn, hay mưu định cho cuộc sống &iacute;t thấy c&oacute; triển vọng th&agrave;nh c&ocirc;ng. Nhưng ri&ecirc;ng về thi cử, bắt đầu từ 18 đến 21 c&oacute; nhiều hay đẹp th&agrave;nh c&ocirc;ng đ&ocirc;i ch&uacute;t về vấn đề n&agrave;y. Cuộc đời tuổi nhỏ c&oacute; lắm buồn phiền nhưng v&agrave;o khoảng tuổi trung b&igrave;nh th&igrave; sung sướng, tuy kh&ocirc;ng gi&agrave;u sang, nhưng đời sống c&oacute; nhiều sung t&uacute;c v&agrave; đ&atilde; ph&aacute;t triển mạnh.</p>
<p>T&oacute;m lại: Tuổi T&acirc;n M&atilde;o, tuổi nhỏ kh&ocirc;ng được đầy đủ, nhiều lo nghĩ, đau buồn, nhưng ở v&agrave;o khoảng 27 trở l&ecirc;n th&igrave; kh&aacute; đẹp, l&agrave;m ăn, c&ocirc;ng danh c&oacute; nhiều cơ hội ph&aacute;t triển mạnh.</p>
<p>Tuổi T&acirc;n M&atilde;o kh&aacute; hay rất nhiều triển vọng về trung vận v&agrave; hậu vận. C&ocirc;ng danh c&oacute; nhiều cơ hội ph&aacute;t triển mạnh vầ trung vận, nhưng lại c&oacute; nhiều đau buồn về t&igrave;nh duy&ecirc;n. Danh vọng nhiều biến đổi suốt cuộc đời. Tuổi T&acirc;n M&atilde;o hưởng thọ trung b&igrave;nh từ 56 đến 63 tuổi. Nhưng l&agrave;m phước th&igrave; th&igrave; tăng th&ecirc;m ni&ecirc;n kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n, trong đời bạn lại cũng c&oacute; nhiều khe khắt lắm, hay đổ vỡ v&agrave; nhiều đau buồn về vấn đề n&agrave;y. Sự thay đổi v&agrave;<br />việc đổ vỡ hay thường xảy ra v&agrave;o l&uacute;c tuổi nhỏ, cũng c&oacute; thể cũng bị cảnh biệt ly hay g&atilde;y g&aacute;nh nửa đường v&agrave;o tuổi trung b&igrave;nh, nghĩa l&agrave; v&agrave;o khoảng tuổi 28 hay 29. T&igrave;nh duy&ecirc;n h&ocirc;n nh&acirc;n lu&ocirc;n kh&ocirc;ng đem lại những th&agrave;nh c&ocirc;ng theo sự mong muốn của cuộc đời. Như một h&igrave;nh b&oacute;ng đi qua v&agrave; cuộc đời đối với t&igrave;nh duy&ecirc;n như đen tối. Số tuổi bạn c&oacute; nhiều thương đau về vấn đề n&agrave;y. Bạn n&ecirc;n cẩn thận v&agrave; suy x&eacute;t kỹ c&agrave;ng trước khi bước v&agrave;o con đường của t&igrave;nh &acirc;n &aacute;i. Lựa chọn v&agrave; quyết định c&oacute; một xuy x&eacute;t v&agrave; &yacute; muốn r&otilde; rệt. Đừng nhắm mắt hay cuồng vọng m&agrave; phải đổ vỡ l&agrave;m cho cuộc đời mang lấy thương đau.</p>
<p>Tuy vậy, bạn cũng n&ecirc;n biết qua xem cuộc đời bạn c&oacute; nhiều thay đổi về t&igrave;nh duy&ecirc;n hay kh&ocirc;ng, v&agrave; sau đ&acirc;y l&agrave; bản nhận x&eacute;t cuộc đời bạn trải qua những thay đổi hay kh&ocirc;ng thay đổi về vấn đề n&agrave;y. N&ecirc;n nhớ, sự thay đổi t&igrave;nh duy&ecirc;n l&agrave; một lẽ v&agrave; sự đau khổ về t&igrave;nh duy&ecirc;n l&agrave; một lẽ kh&aacute;c. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; trong cuộc đời bạn sẽ c&oacute; tối thiểu l&agrave; ba lần thay đổi t&igrave;nh duy&ecirc;n, đ&oacute; l&agrave; bạn sinh nhằm v&agrave;o th&aacute;ng 5, 7 v&agrave; 11 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y bạn sẽ c&oacute; hai lần thay đổi t&igrave;nh duy&ecirc;n, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng 1, 3, 4, 6, 8 v&agrave; 12 &Acirc;m lịch, v&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y bạn được sự chung thủy hơn v&agrave; kh&ocirc;ng c&oacute; vấn đề thay đổi t&igrave;nh duy&ecirc;n, đ&oacute; l&agrave; những th&aacute;ng 2, 9 v&agrave; 10 &Acirc;m lịch. Bản nhận x&eacute;t về th&aacute;ng sinh để quyết định về sự thay đổi t&igrave;nh duy&ecirc;n rất chi&ecirc;m nghiệm. Bạn n&ecirc;n xem m&igrave;nh sinh v&agrave;o th&aacute;ng n&agrave;o để m&agrave; hiểu biết cuộc đời.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />C&ocirc;ng danh c&oacute; nhiều triển vọng tốt đẹp trong tương lai, sự học vấn v&agrave; vấn đề ph&aacute;t triển c&ocirc;ng danh sẽ c&oacute; nhiều cơ h&ocirc;i l&agrave;m cho bạn tiến l&ecirc;n đến mức độ cao của cuộc sống, cho n&ecirc;n đối với vấn đề n&agrave;y, bạn n&ecirc;n vững tin v&agrave; sẽ c&oacute; nhiều kết quả khả quan trong những ng&agrave;y v&agrave; năm tới tuổi trưởng th&agrave;nh, về gia đạo ở v&agrave;o tuổi 20 th&igrave; c&oacute; nhiều đau x&oacute;t hơn, bạn cũng n&ecirc;n theo số phận m&agrave; đừng nền bi quan trước sự đau buồn của gia đạo. Số mồ c&ocirc;i v&agrave;o những năm m&agrave; bạn ở v&agrave;o số tuổi khoảng 15 đến 20. Tuy vậy cuộc sống vẫn ở mức độ trung b&igrave;nh mức độ c&ocirc;ng danh cũng vừa l&ecirc;n cao v&agrave;o khoảng tuổi tr&ecirc;n 25. Vậy bạn n&ecirc;n an ủi m&igrave;nh bằng con đường c&ocirc;ng danh hơn l&agrave; nguồn an ủi của gia đạo bạn. T&oacute;m lại về gia đạo th&igrave; c&oacute; nhiều đau x&oacute;t, nhưng đổi lại sự rạng rỡ về c&ocirc;ng danh.</p>
<p>Sự nghiệp của bạn ph&aacute;t triển rất mạnh mẽ v&agrave;o tuổi 31. Nhưng ở v&agrave;o khoảng tuổi n&agrave;y cũng c&oacute; nhiều thất bại chua cay lắm. Sự ph&aacute;t triển<br />sự nghiệp đi song song với sự ph&aacute;t triển c&ocirc;ng danh. H&atilde;y cẩn thận v&agrave; d&egrave; dặt trong lớp tuổi 31, đừng qu&aacute; lạc quan về sự th&agrave;nh c&ocirc;ng cấp thời v&agrave; cũng kh&ocirc;ng n&ecirc;n qu&aacute; bi quan tước những thất bại n&atilde;o nề. D&egrave; dặt, cẩn thận v&agrave; s&aacute;ng suốt để đem cuộc đời v&agrave;o &aacute;nh s&aacute;ng của vinh quang. Tiền t&agrave;i cũng điều h&ograve;a v&agrave; c&oacute; thể v&ocirc; nhiều v&agrave;o tuổi đ&oacute;. Tuy nhi&ecirc;n, bạn cũng kh&ocirc;ng nắm giữ được l&acirc;u bền v&igrave; trở ngại c&ocirc;ng danh v&agrave; nghề nghiệp. Nhưng sự th&agrave;nh c&ocirc;ng về sự nghiệp v&agrave; tiền t&agrave;i rất chắc chắn v&agrave; bền vững phải ở v&agrave;o số tuổi 39; cũng bắt đầu từ đ&oacute; bạn rất vững v&agrave;ng v&agrave; toạ cho cuộc đời tr&agrave;n đầy hy vọng cho tất cả c&ocirc;ng danh, sự nghiệp lẫn tiền t&agrave;i.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Trong cuộc sống muốn ph&aacute;t triển sự nghiệp, c&ocirc;ng danh lẫn tiền bạc, bạn phải n&ecirc;n hợp t&aacute;c l&agrave;m ăn với những tuổi hợp tuổi bạn, c&ocirc;ng việc ph&aacute;t triển l&agrave;m ăn mới được l&acirc;u bền v&agrave; đem lại nhiều thắng lợi cho cuộc sống. D&ugrave; rằng số tuổi c&oacute; nhiều triển vọng m&agrave; bạn lại kết hợp với những tuổi kh&ocirc;ng hợp, bạn cũng phải bị giẵm l&ecirc;n nhiều thất bại.</p>
<p>Vậy muốn cho cuộc sống v&agrave; sự l&agrave;m ăn sẽ mang lại nhiều thắng lợi vẻ vang th&igrave; n&ecirc;n lựa những tuổi n&agrave;y m&agrave; hợp t&aacute;c l&agrave;m ăn th&igrave; kh&ocirc;ng sợ bị thất bại m&agrave; tr&aacute;i lại lu&ocirc;n lu&ocirc;n nắm lấy th&agrave;nh c&ocirc;ng, đ&oacute; l&agrave; những tuổi T&acirc;n M&atilde;o, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, Đinh Dậu, những tuổi n&agrave;y rất hợp với tuổi bạn, vậy bạn n&ecirc;n cần hợp t&aacute;c với những tuổi n&agrave;y th&igrave; sẽ mang lại nhiều thắng lợi.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Trong cuộc sống hay cuộc đời đ&ocirc;i khi lớn l&ecirc;n, tức l&agrave; đến tuổi trưởng th&agrave;nh, việc lương duy&ecirc;n hay sợ kết hợp vợ chồng cũng l&agrave; một vấn đề rất tối cần v&agrave; quan trọng cho cuộc đời. Cuộc sống c&oacute; đựơc đầy đủ, c&ocirc;ng danh v&agrave; sự nghiệp c&oacute; ph&aacute;t triển l&ecirc;n cao hay kh&ocirc;ng cũng do sự tr&ugrave;ng hợp với tuổi vợ chồng. Đặt trường hợp m&agrave; hai tuổi vợ chồng qu&aacute; xung khắc l&agrave;m cho sự ph&aacute;t triển c&ocirc;ng danh v&agrave; sự nghiệp lẫn tiền t&agrave;i đều bị ngưng trệ hay c&oacute; thể bị tắc nghẹn m&agrave; kh&ocirc;ng bao giờ ph&aacute;t triển nổi. C&oacute; khi tuổi của c&aacute; nh&acirc;n bạn rất tốt m&agrave; tuổi người vợ lại qu&aacute; xấu lại bị xung khắc nặng nề, cũng bị ngừng trệ sự ph&aacute;t triển c&ocirc;ng danh v&agrave; sự nghiệp, tiền bạc tạo ra rất kh&oacute; khăn v&agrave; thường l&acirc;m v&agrave;o t&igrave;nh<br />trạng ngh&egrave;o t&uacute;ng v&agrave; cực khổ.</p>
<p>N&ecirc;n trong sự chọn bạn để kết hợp vợ chồng, bạn n&ecirc;n lựa những tuổi hợp với tuổi bạn m&agrave; kết duy&ecirc;n th&igrave; mang nhiều thắng lợi cho cuộc đời. Trong sự chọn lựa, bạn n&ecirc;n kết duyện với những tuổi n&agrave;y: T&acirc;n M&atilde;o, Qu&yacute; Tỵ, Gi&aacute;p Ngọ, Đinh Dậu, Kỷ Hợi, Đinh Hợi.</p>
<p>Bạn kết duy&ecirc;n với tuổi T&acirc;n M&atilde;o: Tuổi n&agrave;y l&agrave;m bạn mau ph&aacute;t triển về t&agrave;i lộc nhưng đường c&ocirc;ng danh kh&ocirc;ng được l&ecirc;n cao, con c&aacute;i đ&ocirc;ng đảo. Kết duy&ecirc;n với tuổi Qu&yacute; Tỵ: Bạn kết duy&ecirc;n với tuổi n&agrave;y t&agrave;i lộc v&agrave; c&ocirc;ng danh đầy đủ, c&oacute; thể gi&agrave;u sang, con c&aacute;i đầy đủ, tuổi n&agrave;y rất tốt. Bạn kết duy&ecirc;n với tuổi Gi&aacute;p Ngọ v&agrave; Đinh Dậu: Bạn kết duy&ecirc;n với hai tuổi n&agrave;y chỉ gi&agrave;u sang, ph&aacute;t triển về đường t&agrave;i lộc, con c&aacute;i đầy đủ, về danh vọng ở trong mức độ b&igrave;nh thường. Bạn kết duy&ecirc;n vời hai tuổi Kỷ Hợi v&agrave; Đinh Hợi: Với hai tuổi n&agrave;y bạn sẽ sống một cuộc đời tr&agrave;n đầy hạnh ph&uacute;c. Đầy đủ danh vọng lẫn tiền t&agrave;i nhưng con c&aacute;i &iacute;t ỏi vừa đủ nu&ocirc;i, c&oacute; thể chỉ c&oacute; một hai đứa l&agrave; tối đa.</p>
<p>Vậy n&ecirc;n, t&ugrave;y &yacute; bạn m&agrave; lựa chọn những tuổi tr&ecirc;n đ&acirc;y m&agrave; kết duy&ecirc;n cho hợp với tuổi bạn để c&oacute; thể ph&aacute;t đạt v&agrave; vinh hiển cuộc đời.</p>
<p>Bạn kết duy&ecirc;n với những tuổi sau đ&acirc;y, bạn chỉ hưởng được một cuộc sống trung b&igrave;nh. Tất cả mọi vấn đề c&oacute; li&ecirc;n quan đến đời sống đều c&oacute; thể chỉ ph&aacute;t triển từ từ, kh&ocirc;ng n&ecirc;n cao v&agrave; cũng kh&ocirc;ng xuống thấp, nghĩa l&agrave; cuộc sống về c&ocirc;ng danh, sự nghiệp lẫn t&agrave;i lộc chỉ ở v&agrave;o mức độ trung b&igrave;nh m&agrave; th&ocirc;i, đ&oacute; l&agrave; bạn kết duy&ecirc;n với những tuổi: B&iacute;nh Th&acirc;n, Canh Dần. Hai tuổi n&agrave;y chỉ hợp về đường c&ocirc;ng danh sự nghiệp, m&agrave; h&ocirc;ng hợp về đường t&agrave;i lộc.</p>
<p>C&oacute; nhiều khi trong sự kết hợp lương duy&ecirc;n, bạn gặp những tuổi chỉ hợp về đường lương duy&ecirc;n m&agrave; kh&ocirc;ng hợp về đường t&agrave;i lộc, c&ocirc;ng danh, bạn phải sống với cuộc đời ngh&egrave;o t&uacute;ng v&agrave; ở trong một thảm trạng bần h&agrave;n, c&ocirc;ng việc l&agrave;m ăn kh&ocirc;ng được ph&aacute;t triển. Sự l&agrave;m ăn kh&oacute; khăn, kh&ocirc;ng tạo được sự vinh quang cho cuộc sống, đ&oacute; l&agrave; bạn kết h&ocirc;n với những tuổi n&agrave;y: Mậu Tuất, Gi&aacute;p Th&igrave;n, Ất Dậu.<br />Những tuổi n&agrave;y ở với nhau hay xung khắc, việc l&agrave;m ăn v&agrave; ph&aacute;t triển c&ocirc;ng danh kh&ocirc;ng tiến triển khả quan.</p>
<p>C&oacute; nhiều khi tuổi c&aacute; nh&acirc;n bạn rất tốt m&agrave; tr&aacute;i lại năm hạn qu&aacute; xấu, gặp nhằm năm c&oacute; sao hạn kh&ocirc;ng tốTrất khắc kỵ cho tuổi t1c hợp lương duy&ecirc;n. Nếu bạn kh&ocirc;ng tr&aacute;nh được những nằm n&agrave;y, th&igrave; sự l&agrave;m ăn v&agrave; vấn đề lương duy&ecirc;n gặp nhiều kh&oacute; khăn, đ&oacute; l&agrave; những năm m&agrave; bạn kh&ocirc;ng n&ecirc;n cưới vợ hay hợp t&aacute;c lương duy&ecirc;n. Những năm m&agrave; bạn ở v&agrave;o tuổi: 18, 22, 24, 30, 34 v&agrave; 42 tuổi. Những năm bạn ở v&agrave;o số tuổi n&agrave;y rất xung khắc cho sự hiệp h&ocirc;n, r&acirc;t xung khắc v&agrave; kh&oacute; th&agrave;nh c&ocirc;ng th&igrave; sau đ&oacute; phải chịu cảnh xa vắng ph&ograve;ng kh&ocirc;ng vậy.</p>
<p>Việc h&ocirc;n nh&acirc;n v&agrave; hạnh ph&uacute;c cũng t&ugrave;y theo ng&agrave;y sinh, th&aacute;ng đẻ, c&oacute; khi bạn sinh v&agrave;o những th&aacute;ng m&agrave; cuộc đời đối với lương duy&ecirc;n, hạnh ph&uacute;c phải qua nhiều lần thay đổi hay trong cuộc đời c&oacute; nhiều vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng được kể ra đ&acirc;y: 3, 4, 5, 6, 7 11 v&agrave; 12 &Acirc;m lịch, bạn sinh v&agrave;o những th&aacute;ng n&agrave;y c&oacute; số đ&agrave;o hoa hay phải khổ t&acirc;m nhiều về t&igrave;nh duy&ecirc;n của bạn.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span></p>
<p>Những tuổi sau đ&acirc;y rất đại kỵ trong cuộc đời bạn. Nếu cần kết hợp t&igrave;nh duy&ecirc;n th&igrave; bạn n&ecirc;n tr&aacute;nh xa hay dứt kho&aacute;t tư tưởng khi phạm nhằm v&agrave;o những tuổi n&agrave;y. V&igrave; lẽ bạn kết duy&ecirc;n sẽ xảy ra cảnh biệt ly hay tuyệt mạng, số kiếp phải g&atilde;y g&aacute;nh nửa đường, kh&ocirc;ng bao giờ ăn ở với nhau được trọng đời; Đ&oacute; l&agrave; những tuổi rất khắc kỵ với tuổi bạn gồm c&aacute;c tuổi: Ất M&ugrave;i, Canh T&yacute;, T&acirc;n Sửu, Đinh M&ugrave;i, Kỷ Sửu, Mậu T&yacute; v&agrave; Qu&yacute; M&ugrave;i. Bạn n&ecirc;n tr&aacute;nh những tuổi n&agrave;y th&igrave; tốt hơn, kh&ocirc;ng n&ecirc;n kết hợp lương duy&ecirc;n v&agrave; cả sự hợp t&aacute;c l&agrave;m ăn ph&aacute;t triển cơ nghiệp cũng vậy.</p>
<p>Nếu t&igrave;nh duy&ecirc;n m&agrave; gặp tuổi đại kỵ, kh&ocirc;ng n&ecirc;n l&agrave;m đ&aacute;m cưới, rất kỵ m&acirc;m trầu, chỉ c&oacute; thể kết duy&ecirc;n &acirc;m thầm, người con g&aacute;i kh&ocirc;ng n&ecirc;n qu&aacute; đ&ograve;i hỏi, tr&aacute;i lại phải từ m&igrave;nh đi đến nh&agrave; chồng m&agrave; ăn ở, kh&ocirc;ng c&oacute; đ&oacute;n rước linh đ&igrave;nh. Nếu về l&agrave;m ăn, h&ugrave;n hợp, gặp tuổi đại kỵ c&oacute; n&oacute;i ở tr&ecirc;n th&igrave; phải c&uacute;ng sao hạn cho đ&uacute;ng ng&agrave;y th&aacute;ng v&agrave; hoa quả đầy đủ, xem phương hướng cho ch&iacute;nh x&aacute;c m&agrave; van v&aacute;i. Nếu gặp tuổi đại kỵ con c&aacute;i gia tộc, th&igrave; n&ecirc;n ăn ở hiền l&agrave;nh, cầu Trời khẩn Phật. nếu tin Ch&uacute;a th&igrave; cầu nguyện, bạn sẽ được giải trừ.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Trong cuộc sống lu&ocirc;n lu&ocirc;n kh&ocirc;ng bao giờ c&oacute; đi được một con đường su&ocirc;n sẻ, lu&ocirc;n lu&ocirc;n hay gặo những kh&oacute; khăn trở ngại trong cuộc đời nếu kh&ocirc;ng biết được để m&agrave; tr&aacute;nh, hay c&oacute; nhiều tự &aacute;i th&igrave; cuộc đời sẽ kh&ocirc;ng tr&aacute;nh khỏi vấp ng&atilde;, c&ograve;n khi phải chịu thiệt th&ograve;i mất hết danh dự l&agrave;m người v&agrave; quyền sống của c&oacute; nh&acirc;n nữa. Những năm m&agrave; bạn gặp nhiều kh&oacute; khăn trở ngại nhứt, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi 18, 22, 24, 30, 34, 36 v&agrave; 42 tuổi, chẳng những bạn kh&ocirc;ng th&agrave;nh c&ocirc;ng trong sự k&ecirc;t hợp t&igrave;nh duy&ecirc;n m&agrave; c&ograve;n nhiều trở ngại trong cuộc đời. N&ecirc;n x&eacute;t trường hợp của m&igrave;nh v&agrave;o những năm ở v&agrave;o số tuổi n&agrave;y m&agrave; dẹp bọ tự &aacute;i v&agrave; nhẫn nại, nhịn nhục cho qua khỏi.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Nếu bạn cần trong c&ocirc;ng việc l&agrave;m ăn giao dịch, c&oacute; những thuận tiện, mang nhiều kết quả, khỏi sợ bị thất bại, lu&ocirc;n lu&ocirc;n bạn phải nhớ ng&agrave;y, giờ v&agrave; th&aacute;ng xuất h&agrave;nh cho ph&ugrave; hợp với tuổi bạn, tuổi T&acirc;n M&atilde;o hợp v&agrave;o những giờ chẵn, ng&agrave;y chẵn v&agrave; th&aacute;ng chẵn. Sự xuất h&agrave;nh l&agrave;m ăn, h&ugrave;n hợp bạn xuất h&agrave;nh đ&uacute;ng với giờ khắc v&agrave; th&aacute;ng, ng&agrave;y như tr&ecirc;n bạn sẽ kh&ocirc;ng bao giờ gặp sự thất bại trong cuộc đời.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 18 đến 20 tuổi: Khoảng thời gian từ 18 đến 19 tuổi trong đời bạn c&oacute; hai việc th&agrave;nh c&ocirc;ng đ&oacute; l&agrave; về c&ocirc;ng danh v&agrave; vấn đề &aacute;i &acirc;n hạnh ph&uacute;c. Tuy nhi&ecirc;n tuổi 18 kh&oacute; th&agrave;nh c&ocirc;ng, qua khoảng 19 tuổi mới c&oacute; nhiều may mắn hơn, v&agrave;o khoảng thời gian 20 tuổi bạn sẽ th&agrave;nh c&ocirc;ng một lần nữa, đ&oacute; l&agrave; vấn đề t&agrave;i lộc. T&oacute;m lại: v&agrave;o tuổi 18, 19 v&agrave; 20 bạn c&oacute; đủ ba lần th&agrave;nh c&ocirc;ng về c&ocirc;ng danh, t&igrave;nh duy&ecirc;n lẫn t&agrave;i lộc, nhưng lại gặp hoạn nạn v&agrave;o những th&aacute;ng 7 v&agrave; 8, năm bạn ở v&agrave;o tuổi 18.</p>
<p>Từ 21 đến 24 tuổi: Tuổi 21 c&oacute; ch&uacute;t đau buồn về số phận, gia đ&igrave;nh, nhưng đường c&ocirc;ng danh c&oacute; cơ hội ph&aacute;t triển mạnh. Tuổi 22, gia đ&igrave;nh lại trở lại y&ecirc;n vui, c&ocirc;ng danh ở trong mức độ tiến triển, t&igrave;nh duy&ecirc;n lại c&oacute; nhiều khe khắt đau buồn qua 23 v&agrave; 24 tuổi, bạn phải trải qua một lần vấp ng&atilde; về đường c&ocirc;ng danh, lại c&oacute; đau x&oacute;t về t&igrave;nh duy&ecirc;n, tr&aacute;i lại phần t&agrave;i lộc được thịnh vượng.</p>
<p>Từ 25 đến 28 tuổi: Trong tuổi 25 nặng nhọc về phần tr&iacute; n&atilde;o, mọi kh&iacute;a cạnh t&igrave;nh cảm, x&atilde; h&ocirc;i, cuộc đời đều ở trong mức độ b&igrave;nh thường, v&agrave;o khoảng cuối năm lại gặp nhiều rủi ro, kh&ocirc;ng được y&ecirc;n t&acirc;m. Tuổi 26 v&agrave; 27, hai năm n&agrave;y bạn c&oacute; nhiều th&agrave;nh c&ocirc;ng to lớn về c&ocirc;ng danh, sự nghiệp, nhưng chỉ c&oacute; t&aacute;nh c&aacute;ch tạm thời v&agrave; sẽ bị đổ vỡ sau đ&oacute;. 28 tuổi, lại c&oacute; nhiều cơ hội ph&aacute;t triển c&ocirc;ng danh, nhưng c&oacute; nhềiu trở ngại nghề nghiệp, hao t&agrave;i, tốn của, lại c&oacute; hoạn nạn thường xuy&ecirc;n.</p>
<p>Từ 29 đến 32 tuổi: 29 tuổi, tạm vắng y&ecirc;n vui tr&ecirc;n l&atilde;nh vực cuộc đời. 30 tuổi, năm c&oacute; nhiều s&ocirc;i động đặc biệt về đường t&agrave;i lộc lẫn c&ocirc;ng danh, t&igrave;nh duy&ecirc;n lại khe khắt hay xung khắc nghi kỵ, gia đạo kh&ocirc;ng y&ecirc;n h&ograve;a. Tuổi 31, lại gặp năm rất xung kỵ, nhứt l&agrave; v&agrave;o thu v&agrave; đ&ocirc;ng n&ecirc;n cẩn thận v&agrave; thận trong trong mọi c&ocirc;ng việc, c&oacute; nhiều đổ vỡ đ&aacute;ng lo ngại, lại c&oacute; đau buồn về con c&aacute;i. 32 tuổi, c&oacute; thể ph&aacute;t triển được đ&ocirc;i ch&uacute;t v&agrave; gầy dựng được sự nghiệp, tạm lắng y&ecirc;n v&agrave; bước đầu cho sự ph&aacute;t triển mạnh mẽ về c&ocirc;ng danh.</p>
<p>Từ 33 đến 37 tuổi: 33 tuổi l&agrave; tuổi th&agrave;nh c&ocirc;ng về đường t&agrave;i lộc, nhưng lại c&oacute; nhiều rối rắm trong gia đ&igrave;nh, nhẫn nhịn gi&agrave;n xếp cho &ecirc;m đẹp kẻo l&agrave;m thiệt hại đến danh dự. Từ 34 đến 35 tuổi, lại ph&aacute;t triển mạnh, c&ocirc;ng danh, t&agrave;i lộc l&ecirc;n cao như diều gặp gi&oacute;, n&ecirc;n cẩn thận về con c&aacute;i, đường c&ocirc;ng danh c&oacute; triển vọng v&agrave; gia đạo vẫn c&ograve;n một v&agrave;i khe khắt. Từ 36 đến 37 tuổi, số tuổi n&agrave;y th&igrave; bạn th&agrave;nh c&ocirc;ng ta t&aacute;t, cuộc đời l&ecirc;n cao đến tột độ, nhưng bạn c&ograve; đau buồn về gia cảnh v&agrave; c&oacute; thể đem lại nguy hại đến cuộc đời hơn.</p>
<p>Từ 38 đến 42 tuổi: Số tuổi n&agrave;y bạn gặp may mắn nhiều hơn nữa, số c&aacute; nh&acirc;n th&igrave; ph&uacute; qu&iacute;, nếu lựa tuổi tr&ugrave;ng hợp th&igrave; rất hay đẹp, nhưng nếu gặp tuổi xấu th&igrave; cũng kh&aacute; giả (xem tuổi vợ chồng v&agrave; l&agrave;m ăn c&oacute; n&oacute;i ở tr&ecirc;n). V&agrave;o khoảng tuổi 38 v&agrave; 39 c&oacute; đau bệnh hay tai nạn cẩn thận v&agrave;o những th&aacute;ng 5 v&agrave; 6 năm bạn 38 tuổi v&agrave; 9, 10 năm 39 tuổi. Từ 40 đến 42 tuổi, gia đ&igrave;nh, c&ocirc;ng danh sự nghiệp ở trong mức độ b&igrave;nh thường, cuộc sống v&agrave; c&ocirc;ng danh c&oacute; thay đổi quan trọng.</p>
<p>Từ 43 đến 47 tuổi: Khoảng tuổi n&agrave;y rất hợp cho sự ph&aacute;t triển sự nghiệp v&agrave; c&ocirc;ng danh. Tuổi 44 v&agrave; 45 hợp cho t&igrave;nh duy&ecirc;n v&agrave; sự th&agrave;h c&ocirc;ng về con c&aacute;i. Tuổi 46 v&agrave; 47 bạn được hưởng đầy đủ ph&uacute;c đức của một con người nhiều hy vọng v&agrave; triển vọng.</p>
<p>Từ 48 đến 55 tuổi: Khoảng thời gian n&agrave;y bạn c&oacute; nhiều bệnh tật hay thường c&oacute; l&uacute;c m&agrave; t&acirc;m tr&iacute; kh&ocirc;ng được b&igrave;nh tĩnh, tiền bạc ra nhiều th&acirc;u &iacute;t, nhứt l&agrave; v&agrave;o số tuổi 52 đến 53, hai năm m&agrave; bạn ở v&agrave;o số tuổi n&agrave;y kh&ocirc;ng được may mắn lắm n&ecirc;n cẩn thận cho lắm trong mọi việc như: gia đạo, c&ocirc;ng danh, sự nghiệp lẫn cuộc đời. 54 v&agrave; 55 tuổi, thận trọng tiền bạc, coi chừng sự nghiệp phải đổ vỡ v&igrave; gia đạo ph&aacute; ph&aacute;ch, ganh tỵ; phải s&aacute;ng suốt trong vấn đề con c&aacute;i lu&ocirc;n cả gia tộc, nhứt l&agrave; t&igrave;nh duy&ecirc;n.</p>
</div>
</body>
</html>