<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI NH&Acirc;M TH&Igrave;N 2012 - NỮ MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nữ mạng - Nh&acirc;m Th&igrave;n</strong></div>
<div class="contentTitle">
<p>Cung KHẢM<br />Mạng TRƯỜNG LƯU THỦY (nước chảy d&agrave;i)<br />Xương CON RỒNG. Tướng tinh CON CH&Oacute; S&Oacute;I</p>
<p>B&agrave; Cửu Thi&ecirc;n Huyền Nữ độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>&nbsp;</p>
<p>Nh&acirc;m Th&igrave;n, cung Khảm số n&agrave;y,<br />Mạng Thủy nước chảy chẳng hề ngừng tu&ocirc;ng.<br />Lỗi sinh Xu&acirc;n Hạ phải buồn,<br />Gi&agrave;u c&oacute; mệt tr&iacute; thức lu&ocirc;n đ &ecirc;m ng&agrave;y.<br />Thu Đ&ocirc;ng sinh đặng thời may,<br />Nữ nh&acirc;n l&agrave; g&aacute;i chẳng ch&igrave;u lụy ai.<br />Tới đ&acirc;u th&acirc;n kẻ bề tr&ecirc;n,<br />Anh em xung khắc chẳng n&ecirc;n ở gần.<br />Vợ chồng cũng phải một lần,<br />Đ&ocirc;i d&ograve;ng tha thứ tại phần số ta.<br />Ly hương tổ qu&aacute;n &ocirc;ng b&agrave;,<br />Xứ xa lập nghiệp cửa nh&agrave; đặng an.&nbsp;</p>
<p>&nbsp;</p>
<p><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Tuổi Nh&acirc;m Th&igrave;n cuộc đời c&oacute; nhiều tốt đẹp, số c&oacute; nhiều sung sướng lu&ocirc;n cả ba giai đoạn, tiền vận, trung vận v&agrave; hậu vận, số sung t&uacute;c c&oacute; phần gi&agrave;u sang v&agrave;o l&uacute;c ở tuổi trung vận trở đi.</p>
<p>T&oacute;m lại: Tuổi Nh&acirc;m Th&igrave;n được sống một đời sống sung t&uacute;c tuyệt đối của cuộc đời.</p>
<p>Tuổi Nh&acirc;m Th&igrave;n hưởng thọ trung b&igrave;nh khoảng từ 56 đến 72 tuổi l&agrave; mức tối đa, nhưng nếu ăn ở gian &aacute;c th&igrave; sẽ bị giảm kỷ, ăn ở hiền l&agrave;nh ph&uacute;c đức th&igrave; sẽ được gia tăng ni&ecirc;n kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n tuổi Nh&acirc;m Th&igrave;n chia ra l&agrave;m ba trường hợp như sau:</p>
<p>Nếu sinh v&agrave;o những th&aacute;ng sau đ&acirc;y, cuộc đời sẽ c&oacute; ba lần thay đổi về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 4, 9 v&agrave; 12 &Acirc;m lịch. Nếu sinh v&agrave;o những th&aacute;ng sau đ&acirc;y cuộc đời phải c&oacute; hai lần thay đổi về t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 5, 8 v&agrave; 10 &Acirc;m lịch. Nhưng nếu bạn sinh v&agrave;o những th&aacute;ng sau đ&acirc;y cuộc đời bạn sẽ được ho&agrave;n to&agrave;n hạnh ph&uacute;c, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 3, 6, 7 v&agrave; 11 &Acirc;m lịch.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần gia đạo c&oacute; nhiều hay đẹp, c&oacute; nhiều &ecirc;m ấm v&agrave; vui tươi. Phần c&ocirc;ng danh v&agrave;o l&uacute;c tuổi nhỏ đ&atilde; gặp được ngay nhiều may mắn v&agrave; hay đẹp, l&agrave;m cho cuộc đời tăng th&ecirc;m phần danh dự.</p>
<p>Phần sự nghiệp mau ph&aacute;t đạt v&agrave; c&oacute; thể th&agrave;nh tựu v&agrave; vững chắc v&agrave;o năm 34 tuổi trở đi. Tiền bạc được đầy đủ v&agrave; sung t&uacute;c.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Sau đ&acirc;y l&agrave; những tuổi hợp cho sự l&agrave;m ăn của bạn, hợp t&aacute;c với những tuổi sau đ&acirc;y sẽ ph&aacute;t triển được về t&agrave;i lộc, đ&oacute; l&agrave; c&aacute;c tuổi: Nh&acirc;m Th&igrave;n, B&iacute;nh Th&acirc;n, Mậu Tuất.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Nếu kết h&ocirc;n với những tuổi nầy, cuộc sống của bạn sẽ được sung t&uacute;c, v&agrave; tạo được một cuộc sống gi&agrave;u sang ph&uacute; qu&yacute;, đ&oacute; l&agrave; nếu bạn kết duy&ecirc;n với c&aacute;c tuổi: Nh&acirc;m Th&igrave;n, B&iacute;nh Th&acirc;n, Mậu Tuất v&agrave; Canh Dần. Những tuổi tr&ecirc;n đ&acirc;y hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n v&agrave; cả t&agrave;i lộc n&ecirc;n dễ tạo được một cuộc sống sang gi&agrave;u.</p>
<p>Nếu kết duy&ecirc;n với những tuổi nầy, bạn chỉ tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i, đ&oacute; l&agrave; nếu bạn kết h&ocirc;n với c&aacute;c tuổi: Qu&yacute; Tỵ, Kỷ Hợi, T&acirc;n Sửu, Kỷ Sửu.</p>
<p>Những tuổi nầy chỉ hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n m&agrave; lại kh&ocirc;ng hợp về đường t&agrave;i lộc, n&ecirc;n chỉ tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i.</p>
<p>Nếu kết h&ocirc;n với những tuổi sau đ&acirc;y kh&ocirc;ng hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n lẫn t&agrave;i lộc, n&ecirc;n c&oacute; thể phải chịu cảnh ngh&egrave;o khổ chật vật, đ&oacute; l&agrave; nếu bạn kết h&ocirc;n với c&aacute;c tuổi: Đinh Dậu, T&acirc;n M&atilde;o, Ất Dậu.</p>
<p>Nếu bạn kết h&ocirc;n v&agrave;o những năm bạn ở v&agrave;o số tuổi: 20, 24, 26, 32, 36, 38 v&agrave; 44 tuổi, c&oacute; thể sẽ phải gặp cảnh xa vắng triền miền, v&igrave; đ&oacute; l&agrave; những năm kỵ của tuổi bạn.</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng nầy cuộc đời c&oacute; số đa phu hay c&oacute; thể sẽ c&oacute; nhiều chồng: đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 4 v&agrave; năm &Acirc;m lịch.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Sau đ&acirc;y l&agrave; những tuổi đại kỵ trong cuộc đời, nếu kết h&ocirc;n hay l&agrave;m ăn sẽ c&oacute; thể phải gặp cảnh biệt ly giữa cuộc đời hay bị tuyệt mạng, đ&oacute; l&agrave; c&aacute;c tuổi Gi&aacute;p Ngọ, Canh T&yacute;, B&iacute;nh Ngọ, Đinh M&ugrave;i, Mậu T&yacute;.</p>
<p>Gặp tuổi kỵ trong việc l&agrave;m ăn, kh&ocirc;ng n&ecirc;n giao dịch về tiền bạc. Trong vấn đề h&ocirc;n nh&acirc;n, kh&ocirc;ng n&ecirc;n ra mắt họ h&agrave;ng. Trong vấn đề gia đ&igrave;nh con c&aacute;i n&ecirc;n c&uacute;ng sao giải hạn từng năm cho cả hai tuổi th&igrave; sẽ được giải hạn.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Nh&acirc;m Th&igrave;n phải qua những năm kh&oacute; khăn nhứt, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 24, 28 v&agrave; 32 tuổi. Những năm nầy n&ecirc;n đề ph&ograve;ng tai nạn, bệnh tật hay c&oacute; hao t&agrave;i.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi Nh&acirc;m Th&igrave;n phải qua những năm kh&oacute; khăn nhứt, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 24, 28 v&agrave; 32 tuổi. Những năm nầy n&ecirc;n đề ph&ograve;ng tai nạn, bệnh tật hay c&oacute; hao t&agrave;i.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 20 đến 25 tuổi: Thời gian nầy bạn c&oacute; nhiều tốt đẹp về vấn đề t&igrave;nh cảm, v&agrave; cuộc sống c&oacute; nhiều vui tươi, những năm nầy việc l&agrave;m ăn b&igrave;nh thường, c&oacute; thất bại nhỏ về vấn đề t&igrave;nh cảm v&agrave;o khoảng năm 23 tuổi. Nhưng kh&ocirc;ng c&oacute; g&igrave; l&agrave;m quan trọng cho lắm.</p>
<p>Từ 26 đến 30 tuổi: Thời gian nầy việc l&agrave;m ăn được tốt, đ&acirc;y l&agrave; những năm thử th&aacute;ch đặc biệt của cuộc đời lẫn c&ocirc;ng danh v&agrave; dự nghiệp, n&ecirc;n cẩn thận việc giao dịch về tiền bạc cũng như về t&igrave;nh cảm.</p>
<p>Từ 31 đến 35 tuổi: Thời gian nầy sẽ gặp được nhiều cơ hội may mắn bất ngờ v&agrave; c&oacute; cơ hội tạo lấy cuộc sống vững v&agrave;ng cho c&ocirc;ng danh v&agrave; sự nghiệp, những năm nầy bạn c&oacute; cơ hội ph&aacute;t triển mạnh mẽ về t&agrave;i lộc.</p>
<p>Từ 36 đến 40 tuổi: Những năm nầy bạn c&oacute; nhiều tốt đẹp về cuộc sống cũng như về cuộc đời, c&oacute; thể gặp nhiều dịp tốt v&agrave; th&agrave;nh c&ocirc;ng việc dự t&iacute;nh của bạn trong khoảng thời gian nầy.</p>
<p>Từ 41 đến 45 tuổi: Những năm nầy nếu c&oacute; s&aacute;ng suốt cuộc đời bạn sẽ được sống gi&agrave;u sang v&agrave; ph&uacute; qu&yacute;, hưởng được th&agrave;nh c&ocirc;ng của cuộc đời. N&ecirc;n b&igrave;nh tỉnh v&agrave; s&aacute;ng suốt chọn lấy con đường cho tương lai để c&oacute; thể đưa cuộc đời bạn l&ecirc;n đến sự tột đỉnh của vinh quang v&agrave; hạnh ph&uacute;c.</p>
<p>Từ 46 đến 50 tuổi: Những năm nầy việc l&agrave;m ăn cũng như mọi việc kh&aacute;c đều tiến triển b&igrave;nh thường, kh&ocirc;ng c&oacute; việc g&igrave; xảy ra cho cuộc đời bạn, n&ecirc;n cẩn thận việc đi xa cũng như giao dịch.</p>
<p>Từ 51 đến 55 tuổi: Thời gian nầy kh&aacute; tốt, c&oacute; thể ph&aacute;t triển được nhiều cơ hội thuận tiện cho cuộc sống, n&ecirc;n lo cho gia đ&igrave;nh, sự nghiệp, đừng nghe lời kẻ kh&aacute;c phung ph&iacute; tiền bạc kh&ocirc;ng tốt.</p>
</div>
</body>
</html>