<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body> <h1 class="pane-title">TỬ VI TUỔI QU&Yacute; TỴ 2013 - NAM MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nam mạng - Qu&yacute; Tỵ</strong></div>
<div class="contentTitle">
<p>Cung KH&Ocirc;N. Trực TRỪ<br />Mạng TRƯỜNG LƯU THỦY (nước chảy d&agrave;i)<br />Khắc THI&Ecirc;N THƯỢNG HỎA<br />Con nh&agrave; HẮC ĐẾ (trường mạng)<br />Xương CON RẮN. Tướng tinh CON CH&Oacute;</p>
<p>&Ocirc;ng Tử Vi độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>&nbsp;</p>
<p>Đo&aacute;n xem số mạng tuổi n&agrave;y,<br />Qu&yacute; Tỵ, mạng Thủy nước chảy tu&ocirc;ng ra v&agrave;m.<br />Thu Đ&ocirc;ng thuận số thời sang,<br />Gi&agrave;u ngh&egrave;o cũng sướng tấm th&acirc;n thanh nh&agrave;n.<br />Xu&acirc;n Hạ lỗi số cực th&acirc;n,<br />Hai m&ugrave;a cũng lỗi tảo tần gian nan.<br />Số n&agrave;y th&acirc;n tự lập th&acirc;n,<br />Lộc trời c&oacute; bởi &ocirc;ng cha để d&agrave;nh.<br />Số đặng vinh hưởng gia đ&igrave;nh,<br />B&ocirc;n ba n&agrave;o c&oacute; &iacute;ch g&igrave; b&ocirc;n ch&ocirc;n.<br />Phong trần ngồi những đợi thời,<br />Năm ba mươi tuổi c&oacute; cơ l&agrave;m gi&agrave;u.<br />Một mai vận đặng hanh th&ocirc;ng,<br />Phong lưu sung sướng trong v&ograve;ng trần ai.&nbsp;</p>
<p>&nbsp;</p>
<p><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Tuổi Qu&yacute; Tỵ, cuộc đời nhiều lao t&acirc;m, khổ tr&iacute;, l&uacute;c tuổi nhỏ phải trải qua nhiều gia đoạn thăng trầm của cuộc sống trung vận lại phải bước qua nhiều giai đoạn thăng trầm của cuộc sống th&ecirc;m một lần nữa v&agrave; th&ecirc;m nhiều việc buồn l&ograve;ng, đau thương v&igrave; cảnh tr&aacute;i ngang, t&igrave;nh đời nhiểu khổ nhọc. T&oacute;m lại, tuổi Qu&yacute; Tỵ tiền vận v&agrave; trung vận lao t&acirc;m khổ tr&iacute;, hậu vận mới an nh&agrave;n.</p>
<p>Tuổi Qu&yacute; Tỵ hưởng thọ trung b&igrave;nh từ 55 đến 65 tuổi l&agrave; mức tối đa, nhưng nếu ăn ở hiền l&agrave;nh th&igrave; sẽ được gia tăng ni&ecirc;n kỷ. Gian &aacute;c th&igrave; sẽ bị giảm kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n, tuổi Qu&yacute; Tỵ chia ra l&agrave;m nhiều giai đoạn như sau:</p>
<p>Nếu sinh v&agrave;o những th&aacute;ng sau đ&acirc;y, bạn phải thay đổi về t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; sinh v&agrave;o những th&aacute;ng: 8 v&agrave; 12 &Acirc;m lịch. Nếu sinh v&agrave;o những th&aacute;ng sau đ&acirc;y bạn phải hai lần thay đổi về t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; sinh v&agrave;o những th&aacute;ng 1, 2, 3, 4, 5, 9 v&agrave; 10 &Acirc;m lịch. Nhưng nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y, th&igrave; cuộc đời bạn sống y&ecirc;n vui kh&ocirc;ng c&oacute; thay chồng, đổi vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng 6, 7 v&agrave; 11 &Acirc;m lịch.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần c&ocirc;ng danh c&oacute; l&ecirc;n cao đ&ocirc;i ch&uacute;t, v&agrave;o l&uacute;c cuối trung vận, gia đạo trung vận c&oacute; nhiều rắc rối nhưng v&agrave;o hậu vận an nh&agrave;n.</p>
<p>Sự nghiệp v&agrave;o trung vận muốn ho&agrave;n th&agrave;nh phải ở v&agrave;o số tuổi 38 trở đi, tiền bạc tiền vận v&agrave; trung vận kh&oacute; khăn. Hậu vận mới c&oacute; phần tốt đẹp.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Nếu l&agrave;m ăn, hay cộng t&aacute;c, hay hợp t&aacute;c l&agrave;m ăn, muốn c&oacute; tiền bạc, kh&ocirc;ng sợ thất bại n&ecirc;n hợp t&aacute;c hay cộng t&aacute;c với những tuổi n&agrave;y: Qu&yacute; Tỵ, Ất M&ugrave;i v&agrave; Đinh Dậu.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Trong việc lựa chọn h&ocirc;n nh&acirc;n, bạn n&ecirc;n lựa những tuổi sau đ&acirc;y th&igrave; cuộc sống sẽ được hưởng cao sang quyền qu&yacute;, đ&oacute; l&agrave; c&aacute;c tuổi Qu&yacute; Tỵ, Ất M&ugrave;i, Đinh Dậu, Kỷ Hợi, T&acirc;n Sửu v&agrave; T&acirc;n M&atilde;o.</p>
<p>Nếu kết duy&ecirc;n với những tuổi sau th&igrave; cuộc sống của bạn chỉ tạo được sự sống ở mức trung b&igrave;nh m&agrave; th&ocirc;i, đ&oacute; l&agrave; c&aacute;c tuổi: Gi&aacute;p Ngọ, Mậu Tuất, Canh T&yacute;, Nh&acirc;m Th&igrave;n.</p>
<p>Nếu bạn kết duy&ecirc;n với những tuổi n&agrave;y th&igrave; cuộc sống của bạn trở n&ecirc;n ngh&egrave;o khổ, l&agrave;m ăn kh&oacute; khăn, đ&oacute; l&agrave; của bạn kết duy&ecirc;n với c&aacute;c tuổi: B&iacute;nh Th&acirc;n, Mậu Th&acirc;n. V&igrave; những tuổi n&agrave;y kh&ocirc;ng những khắc kỵ với bạn về t&igrave;nh cảm m&agrave; c&ograve;n khắc kỵ lu&ocirc;n cả đường mạng đạo của bạn nữa.</p>
<p>Những năm n&agrave;y, bạn kh&ocirc;ng n&ecirc;n cưới vợ, v&igrave; cưới vợ sẽ phải gặp cảnh xa vắng, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o cuối tuổi 17, 23, 29, 35, 41, 47 v&agrave; 53 tuổi.</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y cuộc đời bạn thế n&agrave;o cũng sẽ c&oacute; nhiều vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng 1, 2, 3, 8, 9 v&agrave; 12 &Acirc;m lịch.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Nếu gặp những tuổi n&agrave;y bạn kh&ocirc;ng n&ecirc;n kết h&ocirc;n v&agrave; cũng kh&ocirc;ng n&ecirc;n hợp t&aacute;c l&agrave;m ăn, v&igrave; đ&oacute; l&agrave; những tuổi đại kỵ c&oacute; thể sẽ bị tuyệt mạng hay biệt ly v&agrave;o giữa cuộc đời, đ&oacute; l&agrave; c&aacute;c tuổi: Nh&acirc;m Dần, Canh Dần.</p>
<p>Việc l&agrave;m ăn khi gặp tuổi kỵ kh&ocirc;ng n&ecirc;n h&ugrave;n hợp hay cộng t&aacute;c sẽ c&oacute; thiệt hại; việc vợ chồng khi gặp tuổi kỵ kh&ocirc;ng n&ecirc;n l&agrave;m lễ h&ocirc;n phối linh đ&igrave;nh; trong gia đ&igrave;nh c&oacute; tuổi kỵ phải c&uacute;ng sao giải hạn cho đ&uacute;ng năm, đ&uacute;ng th&aacute;ng v&agrave; phải t&ugrave;y theo sao hạn hằng năm, m&agrave; c&uacute;ng kiến th&igrave; được giải hạn.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Qu&yacute; Tỵ c&oacute; những năm kh&oacute; khăn nhứ l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 25, 30 v&agrave; 37 tuổi. Những năm n&agrave;y bạn kh&ocirc;ng n&ecirc;n t&iacute;nh chuyện l&agrave;m ăn lớn, h&atilde;y để ph&ograve;ng tai nạn hay bệnh tật.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi Qu&yacute; Tỵ thuận v&agrave;o ng&agrave;y chẵn, giờ chẵn v&agrave; th&aacute;ng chẵn. Nếu bạn xuất h&agrave;nh v&agrave;o những ng&agrave;y, giờ v&agrave; th&aacute;ng n&oacute;i tr&ecirc;n th&igrave; thế n&agrave;o cũng c&oacute; nhiều việc tốt.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span>&nbsp;<br />Từ 20 đến 25 tuổi: 20 tuổi, kh&ocirc;ng được tốt, chuyện t&igrave;nh duy&ecirc;n n&ecirc;n cẩn thận, sẽ c&oacute; sự đổ vỡ bất ngờ. 21 tuổi thắng lợi về t&agrave;i lộc v&agrave; t&igrave;nh cảm, việc l&agrave;m ăn c&oacute; cơ hội ph&aacute;t triển tốt. 22 v&agrave; 23 tuổi, nhiều triển vọng tốt đẹp về c&ocirc;ng danh lẫn sự nghiệp, cuộc sống c&oacute; phần l&ecirc;n cao. 24 v&agrave; 25 tuổi, c&ocirc;ng danh khả quan, t&igrave;nh cảm v&agrave; t&agrave;i lộc c&oacute; phần tốt đẹp.</p>
<p>Từ 26 đến 30 tuổi: 26 tuổi, được kh&aacute; tốt, vấn đề t&igrave;nh cảm c&oacute; nhiều ph&aacute;t đạt. 27 tuổi triển vọng tốt đẹp về nghề nghiệp lẫn c&ocirc;ng danh. 28 v&agrave; 29 tuổi, hy vọng sẽ c&oacute; sự thắng lợi trong cuộc sốg v&agrave; danh phận kh&aacute; may mắn. 30 tuổi nhiều triển vọng tốt đẹp, hanh ph&uacute;c gia đ&igrave;nh y&ecirc;n vui.</p>
<p>Từ 31 đến 35 tuổi: 31 tuổi, kh&ocirc;ng n&ecirc;n đi xa hay l&agrave;m ăn lớn v&agrave;o thời gian n&agrave;y sẽ c&oacute; hại, kỵ nhứt th&aacute;ng 4 v&agrave; 6. 32 v&agrave; 33 tuổi, hai năm n&agrave;y c&oacute; nhiều tai nạn, cuộc sống nhiều đảo lộn v&agrave; c&oacute; nhiều buồn tủi trong l&ograve;ng. 34 v&agrave; 35 tuổi, hai năm n&agrave;y tạm được, sự l&agrave;m ăn được dễ d&agrave;ng.</p>
<p>Từ 36 đến 40 tuổi: 36 tuổi, kh&aacute; tốt về đường t&agrave;i lộc, 37 v&agrave; 38 tuổi, c&ocirc;ng danh v&agrave; cuộc sống c&oacute; phần l&ecirc;n cao v&agrave; nhiều dịp may đưa đến. Kỵ th&aacute;ng 3 năm 37 tuổi v&agrave; th&aacute;ng 6 năm 38 tuổi. 39 v&agrave; 40 tuổi, hai năm n&agrave;y c&oacute; nhiều chuyện lộn xộn trong gia đ&igrave;nh, nhưng về phần t&agrave;i lộc th&igrave; kh&aacute; tốt.</p>
<p>Từ 41 đến 45 tuổi: 41 tuổi, trọn vẹn v&agrave; c&oacute; thể ph&aacute;t triển sự nghiệp lẫn cả đường t&agrave;i lộc. 42 v&agrave; 43 tuổi, n&ecirc;n cẩn thận, hai năm n&agrave;y c&oacute; thất bại về chuyện l&agrave;m ăn cũng như về gia đạo. 44 v&agrave; 45 tuổi, kh&aacute; hay về t&agrave;i lộc. C&ocirc;ng danh c&oacute; phần suy yếu, n&ecirc;n cẩn thận bệnh hoạn, đề ph&ograve;ng sự hao t&agrave;i tốn của.</p>
<p>Từ 46 đến 50 tuổi: 46 tuổi, lo việc gia đ&igrave;nh th&igrave; tốt hơn, kh&ocirc;ng n&ecirc;n l&agrave;m ăn lớn c&oacute; hại. 47 v&agrave; 48 tuổi, hai năm n&agrave;y n&ecirc;n cẩn thận tiền bạc, lo lắng việc l&agrave;m ăn coi chừng kẻ tiểu nh&acirc;n ph&aacute; quấy. 49 v&agrave; 50 tuổi, hai năm n&agrave;y t&agrave;i lộc hơi được kh&aacute;, kh&ocirc;ng n&ecirc;n đi xa hay l&agrave;m ăn lớn.</p>
<p>Từ 51 đến 55 tuổi: Khoảng thời gian n&agrave;y, tiền bạc vững v&agrave;ng, cuộc sống được bảo đảm, nhưng bổn mạng lại kh&ocirc;ng được tốt lắm, đề ph&ograve;ng con c&aacute;i hay c&oacute; đại nạn trong những th&aacute;ng n&agrave;y.</p>
<p>Từ 56 đến 60 tuổi: Sự nghiệp c&oacute; phần tốt đẹp, những năm n&agrave;y, bị ảnh hưởng sao La hầu chiếu, coi chừng bệnh hoạn hay gặp nạn tai.</p>
</div>
</body>
</html>