<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">TỬ VI TUỔI QU&Yacute; TỴ 2013 - NỮ MẠNG</h1>
<div class="acb">

<div class="contentTitle"><br /><strong>Nữ mạng - Qu&yacute; Tỵ</strong><br />
<p>Cung KH&Ocirc;N<br />Mạng TRƯỜNG LƯU THỦY (nước chảy d&agrave;i)<br />Xương CON RẮN. Tướng tinh CON CH&Oacute; S&Oacute;I</p>
<p>B&agrave; Cửu Thi&ecirc;n Huyền Nữ độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>&nbsp;</p>
<p>Đo&aacute;n xem số mạng tuổi n&agrave;y,<br />Cung Kh&ocirc;n mạng Thủy nước đầy chảy ra.<br />Nếu n&agrave;ng sinh thuận m&ugrave;a Đ&ocirc;ng,<br />Gi&agrave;u ngh&egrave;o cũng sướng tấm th&acirc;n thanh nh&agrave;n.<br />Xu&acirc;n Hạ sinh ra khổ bần,<br />Chịu phần khổ sở lắm lần giang nan.<br />Số n&agrave;y c&oacute; chết một lần,<br />Nhưng nhờ &acirc;m đức Th&aacute;nh Thần chỡ che.<br />Lỗi số vận mạng đổi đời,<br />Ly hương tổ qu&aacute;n ở thời mới an.<br />Anh em c&oacute; kẻ gi&agrave;u sang,<br />Ta ngh&egrave;o phải chịu kh&oacute; toan cậy nhờ.<br />Ng&agrave;y mai mọi sự th&agrave;nh c&ocirc;ng,<br />Thanh nh&agrave;n gi&agrave;u c&oacute; hưởng phần ấm no.&nbsp;<br />&nbsp;</p>
<p><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Qu&yacute; Tỵ cuộc đời hơi c&oacute; nhiều lo &acirc;u buồn b&atilde; v&agrave;o tiền vận, trung vận v&agrave; hậu vận th&igrave; được đỡ lo phần n&agrave;o, nhưng mạng số kh&ocirc;ng được gi&agrave;u sang ph&uacute; qu&yacute; cho lắm, n&ecirc;n gặp nhiều trở ngại trong cuộc sống.</p>
<p>T&oacute;m lại: Tuổi Qu&yacute; Tỵ cuộc đời c&oacute; lo buồn v&agrave;o tiền vận, trung vận v&agrave; hậu vận được kh&aacute;.</p>
<p>Tuổi Qu&yacute; Tỵ hưởng thọ trung b&igrave;nh từ 68 đến 76 tuổi l&agrave; mức tối đa, nếu ăn ở hiền l&agrave;nh th&igrave; sẽ được gia tăng ni&ecirc;n kỷ, c&ograve;n nếu ăn ở gian &aacute;c th&igrave; sẽ bị giảm kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n, tuổi Qu&yacute; Tỵ chia ra l&agrave;m ba trường hợp như sau: Nếu sinh v&agrave;o những th&aacute;ng sau đ&acirc;y, cuộc đời sẽ phải c&oacute; ba lần thay đổi về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 4, 9 v&agrave; 12 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng sau đ&acirc;y, cuộc đời bạn sẽ c&oacute; hai lần thay đổi vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 5, 8 v&agrave; 10 &Acirc;m lịch. Nhưng nếu bạn sinh v&agrave;o những th&aacute;ng nầy th&igrave; cuộc đời bạn hưởng được ho&agrave;n to&agrave;n hạnh ph&uacute;c, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 3, 6, 7 v&agrave; 11 &Acirc;m lịch.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần gia đạo c&oacute; nhiều rối rắm v&agrave;o tiền vận, trung vận v&agrave; hậu vận mới được an vui. C&ocirc;ng danh l&ecirc;n bổng xuống trầm v&agrave; nếu c&oacute; th&igrave; cũng chỉ c&oacute; ở v&agrave;o giai đoạn giữa của cuộc đời.</p>
<p>Phần sự nghiệp kh&ocirc;ng c&oacute; nhiều tốt đẹp cho lắm. Phần tiền t&agrave;i kh&oacute; khăn phải qua 30 tuổi trở đi mới gặp nhiều may mắn.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Sau đ&acirc;y l&agrave; những tuổi hợp cho sự l&agrave;m ăn của bạn, đ&oacute; l&agrave; những tuổi: Qu&yacute; Tỵ, Ất M&ugrave;i v&agrave; Đinh Dậu.</p>
<p>Những tuổi tr&ecirc;n rất hợp cho sự l&agrave;m ăn của bạn trong việc hợp t&aacute;c hay cộng t&aacute;c, giao dịch về tiền bạc th&igrave; sẽ c&oacute; nhiều tốt đẹp.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Nếu kết h&ocirc;n, hay lựa chọn h&ocirc;n nhơn, bạn n&ecirc;n lựa những tuổi nầy sẽ được sống cao sang quyền qu&yacute;, đ&oacute; l&agrave; bạn kết h&ocirc;n với c&aacute;c tuổi: Qu&yacute; Tỵ, Ất M&ugrave;i, Đinh Dậu, Kỷ Hợi v&agrave; T&acirc;n Sửu.</p>
<p>Những tuổi tr&ecirc;n hợp về đường t&igrave;nh duy&ecirc;n lẫn t&agrave;i lộc, n&ecirc;n dễ tạo được cuộc sống gi&agrave;u sang ph&uacute; qu&yacute;.</p>
<p>Nếu bạn kết h&ocirc;n với những tuổi sau đ&acirc;y, th&igrave; cuộc sống chỉ tạo được ở mức trung b&igrave;nh m&agrave; th&ocirc;i, v&igrave; những tuổi sau đ&acirc;y chỉ hợp với tuổi bạn về đường t&igrave;nh duy&ecirc;n m&agrave; kh&ocirc;ng hợp về đường t&agrave;i lộc, đ&oacute; l&agrave; c&aacute;c tuổi: Gi&aacute;p Ngọ, Mậu Tuất, Canh T&yacute; v&agrave; Nh&acirc;m Th&igrave;n.</p>
<p>Nếu kết h&ocirc;n với những tuổi nầy, cuộc sống của bạn c&oacute; thể trở n&ecirc;n bần h&agrave;n v&agrave; việc l&agrave;m ăn rất kh&oacute; khăn, v&igrave; l&agrave; những tuổi kh&ocirc;ng hợp về đường t&igrave;nh duy&ecirc;n v&agrave; cả về việc t&agrave;i lộc, đ&oacute; l&agrave; c&aacute;c tuổi: B&iacute;nh Th&acirc;n, Mậu Th&acirc;n.</p>
<p>Những năm nầy bạn kh&ocirc;ng n&ecirc;n kết h&ocirc;n, v&igrave; kết h&ocirc;n sẽ gặp cảnh xa vắng, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 21, 27, 33 v&agrave; 39. Đ&acirc;y l&agrave; những năm xấu về cung lương duy&ecirc;n của tuổi bạn.</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng nầy c&oacute; thể sẽ c&oacute; nhiều chồng, đ&oacute; l&agrave; nếu bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 4 v&agrave; 5 &Acirc;m lịch.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Những tuổi sau đ&acirc;y l&agrave; những tuổi đại kỵ trong cuộc đời bạn, nếu kết h&ocirc;n hay l&agrave;m ăn, bạn sẽ gặp cảnh biệt ly hay tuyệt mạng giữa cuộc đời, đ&oacute; l&agrave; bạn kết h&ocirc;n với c&aacute;c tuổi: Nh&acirc;m Dần, Canh Dần.</p>
<p>Trong việc h&ocirc;n nh&acirc;n, nếu đ&atilde; lở y&ecirc;u thương nhau từ trước m&agrave; gặp phải tuổi đại kỵ th&igrave; tốt hơn hết l&agrave; n&ecirc;n &acirc;m thầm ăn ở với nhau, tr&aacute;nh v&agrave; kỵ nhứt l&agrave; việc l&agrave;m lễ h&ocirc;n phối v&agrave; ra mắt b&agrave; con th&acirc;n tộc linh đ&igrave;nh. Kỵ việc giở m&acirc;m trầu. Trong việc giao thiệp bu&ocirc;n b&aacute;n, nếu gặp tuổi kỵ n&ecirc;n tr&aacute;nh giao thiệp lớn về vấn đề tiền bạc, coi chừng c&oacute; sự phản trắc hoặc tan vỡ trong việc h&ugrave;n hợp. Trong gia đ&igrave;nh th&acirc;n tộc nếu gặp tuổi kỵ th&igrave; phải coi theo đ&uacute;ng sao hạn của mỗi người, mỗi tuổi từng năm m&agrave; c&uacute;ng th&igrave; sẽ được giải hạn.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Qu&yacute; Tỵ c&oacute; những năm kh&oacute; khăn nhứt, đ&oacute; l&agrave; những năm ở v&agrave;o số tuổi: 23, 27, 31 v&agrave; 37 tuổi. Những năm nầy n&ecirc;n đề ph&ograve;ng bệnh tật hay hao t&agrave;i.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Ng&agrave;y, giờ xuất h&agrave;nh hợp nhứt của tuổi Qu&yacute; Tỵ l&agrave; ng&agrave;y lẻ, giờ lẻ v&agrave; th&aacute;ng lẻ. Xuất h&agrave;nh theo ng&agrave;y, giờ kể tr&ecirc;n trong suốt cuộc đời sẽ gặp được nhiều may mắn.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span></p>
<p>Từ 20 đến 25 tuổi: Thời gian nầy bạn gặp nhiều tốt đẹp trong vấn đề t&igrave;nh cảm, việc c&ocirc;ng danh c&oacute; nhiều may mắn. Những năm nầy phần t&agrave;i lộc &iacute;t oi v&agrave; yếu k&eacute;m.</p>
<p>Từ 26 đến 30 tuổi: Thời gian nầy tuổi bạn c&oacute; ph&aacute;t triển đ&ocirc;i ch&uacute;t về sự nghiệp, tiền bạc ra v&ocirc; bất thường, việc l&agrave;m ăn kh&ocirc;ng được vững chắc v&agrave; c&oacute; nhiều sụp đổ về t&agrave;i lộc cũng như về t&igrave;nh cảm.</p>
<p>Từ 31 đến 35 tuổi: Thời gian nầy tuổi bạn kh&aacute; tốt tiền bạc được dễ d&agrave;ng, việc l&agrave;m ăn gặp được sự may mắn trong cuộc đời. Những năm nầy đừng n&ecirc;n phung ph&iacute; tiền bạc cho lắm, v&igrave; chưa c&oacute; cơ hội tạo lấy nhiều t&agrave;i lộc.</p>
<p>Từ 36 đến 40 tuổi: Thời gian nầy, c&oacute; phần vững v&agrave;ng về sự nghiệp, n&ecirc;n lo l&agrave;m ăn v&agrave; lo lắng cho gia đ&igrave;nh sự nghiệp, con c&aacute;i l&agrave; tốt hơn, đừng hoang ph&iacute;.</p>
<p>Từ 41 đến 45 tuổi: Thời gian nầy bạn phải gặp nhiều việc xui xẻo, bản th&acirc;n thường c&oacute; đau bệnh v&agrave; hao t&agrave;i tốn của. Những năm nầy nếu c&oacute; sinh con c&agrave;ng tốt v&agrave; sẽ qua khỏi tai nạn, hay hao t&agrave;i tốn của.</p>
<p>Từ 46 đến 50 tuổi: Thời gian nầy được kh&aacute; tốt về phần t&agrave;i lộc, cuộc sống c&oacute; nhiều tốt đẹp n&ecirc;n cẩn thận về việc l&agrave;m ăn, cũng như về t&agrave;i lộc v&agrave; sự nghiệp.</p>
<p>Từ 51 đến 55 tuổi: Thời gian nầy trung b&igrave;nh kh&ocirc;ng việc g&igrave; xấu hoặc quan trọng xảy ra cho cuộc sống, gia đ&igrave;nh hạnh ph&uacute;c y&ecirc;n vui.</p>
</div>
</body>
</html>