<!DOCTYPE html>
<html>
<!--LG-->
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<body><h1 class="pane-title">Ử VI TUỔI GI&Aacute;P NGỌ 2014 - NAM MẠNG</h1>
<div class="acb">

<div class="contentTitle">&nbsp;<br /><strong>Nam mạng - Gi&aacute;p Ngọ</strong></div>
<div class="contentTitle">
<p>Cung CẤN. Trực CHẤP<br />Mạng SA KIM TRUNG (v&agrave;ng trong c&aacute;t)<br />Khắc THẠCH LỰU MỘC<br />Con nh&agrave; BẠCH ĐẾ (an mạng, ph&uacute; qu&yacute;)<br />Xương CON NGỰA. Tướng tinh CON CHIM TRĨ</p>
<p>B&agrave; Ch&uacute;a Ngọc độ mạng</p>
<p>&nbsp;</p>
</div>
<p><span class="mau1">TỔNG QUAN:</span></p>
<p>&nbsp;</p>
<p>Gi&aacute;p Ngọ cung Cấn số trai,<br />V&agrave;ng ở trong c&aacute;t r&aacute;ng t&igrave;m gi&agrave;u ngay.<br />Số tuổi no đủ mọi đường,<br />Phước ki&ecirc;m ph&uacute; qu&yacute; thọ khương một đời.<br />&Ocirc;n h&ograve;a trung hiếu t&aacute;nh người,<br />Gia đ&igrave;nh gi&aacute;o dục tự người hiền lương.<br />Bạc tiền kh&ocirc;ng c&oacute; th&igrave; th&ocirc;i,<br />C&oacute; th&igrave; ai hỏi cũng trao tay liền.<br />Ăn rồi phản ph&uacute;c tự nhi&ecirc;n,<br />Ơn đ&acirc;u chẳng thấy o&aacute;n liền theo tay.<br />C&oacute; t&aacute;nh n&oacute;ng nảy chẳng hay,<br />Gặp ai th&aacute;ch đố ra oai đ&aacute;nh liền.<br />Mạnh yếu người cũng chẳng ki&ecirc;n,<br />Ai cản chẳng được như đi&ecirc;n biết g&igrave;.&nbsp;</p>
<p>&nbsp;</p>
<p><span class="mau1">CUỘC SỐNG:</span>&nbsp;<br />Tuổi Gi&aacute;p Ngọ hưởng thọ trung b&igrave;nh từ 62 đến 65 tuổi, nhưng nếu ăn ở hiền l&agrave;nh th&igrave; sẽ được gia tăng ni&ecirc;n kỷ, gian &aacute;c th&igrave; sẽ bị giảm kỷ.</p>
<p><span class="mau1">T&Igrave;NH DUY&Ecirc;N:</span>&nbsp;<br />Về vấn đề t&igrave;nh duy&ecirc;n, tuổi Gi&aacute;p Ngọ chia ra l&agrave;m ba gia đoạn như sau:</p>
<p>Nếu sinh v&agrave;o những th&aacute;ng n&agrave;y, th&igrave; tuổi Gi&aacute;p Ngọ, c&oacute; thay đổi ba lần về vấn đề t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c; Đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 5, 6 v&agrave; 9 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; cuộc đời c&oacute; thay đổi hai lần t&igrave;nh duy&ecirc;n v&agrave; hạnh ph&uacute;c; Đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 1, 2, 7, 10, 11 v&agrave; 12 &Acirc;m lịch. Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y th&igrave; cuộc sống một chồng, một vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 4 v&agrave; 8 &Acirc;m lịch.</p>
<p><span class="mau1">GIA ĐẠO, C&Ocirc;NG DANH:</span>&nbsp;<br />Phần gia đạo được tốt về thời trung vận v&agrave; con c&aacute;i c&oacute; nhiều hay đẹp, c&ocirc;ng danh được l&ecirc;n cao v&agrave;o khoảng từ tuổi 24 trở đi.</p>
<p>Sự nghiệp tốt đẹp, tiền bạc được đầy đủ &agrave; c&oacute; thể sống gi&agrave;u sang v&agrave;o l&uacute;c từ tuổi ở khoảng trung vận trở đi.</p>
<p><span class="mau1">NHỮNG TUỔI HỢP L&Agrave;M ĂN:</span>&nbsp;<br />Trong việc l&agrave;m ăn hay h&ugrave;n hợp tuổi Gi&aacute;p Ngọ n&ecirc;n hợp t&aacute;c với những tuổi n&agrave;y sẽ c&oacute; nhiều thắng lợi về t&agrave;i lộc, đ&oacute; l&agrave; c&aacute;c tuổi: Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Kỷ Hợi.</p>
<p><span class="mau1">LỰA CHỌN VỢ, CHỒNG:</span>&nbsp;<br />Nếu lựa chọn vợ chồng muốn được cao sang quyền qu&yacute; th&igrave; bạn n&ecirc;n lựa chọn những tuổi n&agrave;y: Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Kỷ Hợi, Canh T&yacute;, Nh&acirc;m Dần, Qu&yacute; Tỵ, v&igrave; những tuổi n&agrave;y rất hợp với tuổi Gi&aacute;p Ngọ tr&ecirc;n mọi lĩnh vực.</p>
<p>Nếu kết duy&ecirc;n với những tuổi n&agrave;y th&igrave; bạn chỉ tạo được một cuộc sống trung b&igrave;nh m&agrave; th&ocirc;i, v&igrave; những tuổi n&agrave;y chỉ hợp về t&igrave;nh duy&ecirc;n v&agrave; kh&ocirc;ng hợp về đười t&agrave;i lộc, đ&oacute; l&agrave; c&aacute;c tuổi: Mậu Tuất, Nh&acirc;m Th&igrave;n.</p>
<p>Nếu kết h&ocirc;n với những tuổi n&agrave;y th&igrave; sẽ bị ngh&egrave;o khổ, v&igrave; kh&ocirc;ng hợp về đường t&igrave;nh duy&ecirc;n, cũng như kh&ocirc;ng hợp về đường t&agrave;i lộc, n&ecirc;n chỉ sống ngh&egrave;o khổ suốt đời, đ&oacute; l&agrave; c&aacute;c tuổi; Ất M&ugrave;i, T&acirc;n Sửu.</p>
<p>Những năm n&agrave;y bạn kh&ocirc;ng n&ecirc;n cưới vợ v&igrave; cưới vợ sẽ gặp cảnh xa vắng, đ&oacute; l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 17, 19, 25, 29, 31, 37 v&agrave; 41 tuổi.</p>
<p>Nếu bạn sinh v&agrave;o những th&aacute;ng n&agrave;y bạn sẽ c&oacute; nhiều vợ, đ&oacute; l&agrave; bạn sinh v&agrave;o những th&aacute;ng: 1, 5, 6, 9, 10 v&agrave; 12 &Acirc;m lịch.</p>
<p><span class="mau1">NHỮNG TUỔI ĐẠI KỴ:</span>&nbsp;<br />Những tuổi n&agrave;y rất đại kỵ trong việc kết h&ocirc;n hay l&agrave;m ăn, đ&oacute; l&agrave; c&aacute;c tuổi: Đinh Dậu, Qu&yacute; M&atilde;o, Kỷ Dậu, T&acirc;n M&atilde;o. Kết duy&ecirc;n với những tuổi n&agrave;y sẽ bị tuyệt mạng hay biệt ly giữa cuộc đời.</p>
<p>Khi gặp tuổi đại kỵ, nếu l&agrave; người h&ocirc;n phối th&igrave; l&uacute;c kết h&ocirc;n kh&ocirc;ng n&ecirc;n tổ chức linh đ&igrave;nh, nếu l&agrave; người trong th&acirc;n thuộc th&igrave; n&ecirc;n cố gắng nhường nhịn nhau. Cần nhất l&agrave; phải xem đ&uacute;ng sao hạn, nhưng tốt hơn hết l&agrave; kh&ocirc;ng n&ecirc;n h&ugrave;n hợp l&agrave;m ăn với những người c&oacute; tuổi khắc kỵ với m&igrave;nh, d&ugrave; c&oacute; cố gắng, bạn cũng sẽ kh&oacute; th&agrave;nh c&ocirc;ng như &yacute; muốn được.</p>
<p><span class="mau1">NHỮNG NĂM KH&Oacute; KHĂN NHẤT:</span>&nbsp;<br />Tuổi Gi&aacute;p Ngọ phải qua những năm kh&oacute; khăn nhứt l&agrave; những năm m&agrave; bạn ở v&agrave;o số tuổi: 20, 25, 27 v&agrave; 34 tuổi.</p>
<p><span class="mau1">NG&Agrave;Y GIỜ XUẤT H&Agrave;NH HỢP NHẤT:</span>&nbsp;<br />Tuổi n&agrave;y n&ecirc;n xuất h&agrave;nh v&agrave;o những n&agrave;y lẻ, th&aacute;ng lẻ v&agrave; giờ chẵn th&igrave; hợp nhứt, rất tốt đẹp cho sự l&agrave;m ăn v&agrave; gặp được nhiều thắng lợi cho cuộc đời của bạn tr&ecirc;n mọi l&atilde;nh vực.</p>
<p><span class="mau1">NHỮNG DIỄN TIẾN TỪNG NĂM:</span>&nbsp;<br />Từ 20 đến 25 tuổi: 20 tuổi, năm n&agrave;y n&ecirc;n thận trọng về bổn mạng, cũng như về cuộc sống c&oacute; phần thay đổi về bổn mạng, cũng như về cuộc sống c&oacute; phần thay đổi v&agrave; nhiều lo buồn. 21 v&agrave; 22 tuổi, năm n&agrave;y c&oacute; nhiều việc ph&aacute;t tri&ecirc;n khả năng nghề nghiệp, cũng như về cuộc sống. 23 v&agrave; 24 tuổi, hai năm m&agrave;y l&agrave;m ăn v&agrave; ph&aacute;t đạt, chuy&ecirc;n t&acirc;m t&igrave;nh c&oacute; nhiều &ecirc;m đẹp. 25 tuổi, năm trung b&igrave;nh.</p>
<p>Từ 26 đến 30 tuổi: 26 tuổi, kh&aacute; tốt, n&ecirc;n tạo một cuộc sống ho&agrave;n to&agrave;n tốt đẹp về c&ocirc;ng danh. 27 v&agrave; 28 tuổi, hai năm n&agrave;y, việc l&agrave;m ăn cũng như c&ocirc;ng danh ph&aacute;t đạt mạnh mẽ. 29 đến 30 tuổi, hai năm n&agrave;y được tốt về phần t&agrave;i lộc, cũng như về cuộc sống hiện tại.</p>
<p>Từ 31 đến 35 tuổi: 31 tuổi, năm n&agrave;y kh&aacute; tốt đẹp, c&oacute; triển vọng về c&ocirc;ng danh v&agrave; sự nghiệp. 32 v&agrave; 33 tuổi, hai năm n&agrave;y cũng kh&aacute; tốt, n&ecirc;n cẩn thận về tiền bạc cũng như về mọi chuyện h&ugrave;n hợp, coi chừng đau bệnh bất ngờ hoặc bị tiếng thị phi; Nhất l&agrave; năm 33 tuổi. 34 v&agrave; 35 tuổi, hai năm n&agrave;y, n&ecirc;n cẩn thận việc l&agrave;m ăn cũng như về phần gia đạo, coi chừng con c&aacute;i c&oacute; đứa bị tai nạn về lửa hoặc xe cộ.</p>
<p>Từ 36 đến 40 tuổi: 36 tuổi, bắt đầu lại c&oacute; nhiều tốt đẹp về việc l&agrave;m ăn cũng như về gia đạo. 37 v&agrave; 38 tuổi, n&ecirc;n cẩn thận về việc x&atilde; giao, hai năm n&agrave;y c&oacute; đại nạn kh&ocirc;ng n&ecirc;n đi xa. 39 v&agrave; 40 tuổi, hai năm n&agrave;y t&agrave;i lộc điều h&ograve;a, kh&ocirc;ng c&oacute; việc g&igrave; xảy ra trong gia đ&igrave;nh cũng như về sự nghiệp.</p>
<p>Từ 41 đến 45 tuổi: 41 tuổi, kh&aacute; tốt về phần t&agrave;i lộc. 42 tuổi, tr&ograve;n vẹn to&agrave;n năm ph&aacute;t triển vĩ đại tr&ecirc;n mọi l&atilde;nh vực. 43 v&agrave; 44 tuổi, hai năm n&agrave;y trở lại trung b&igrave;nh, n&ecirc;n cẩn thận về c&ocirc;ng danh v&agrave; sự nghiệp. 45 tuổi n&ecirc;n, cẩn thận, đề ph&ograve;n tai nạn hay những việc l&agrave;m ăn, h&ugrave;n hợp với những người xa lạ, kh&ocirc;ng tin cẩn.</p>
<p>Từ 46 đến 50 tuổi: Khoảng thời gian n&agrave;y, n&ecirc;n cẩn thận về phần gia đạo cũng như về cuộc đời, số kh&ocirc;ng được nhiều may mắn cho phần bổn mạng hay cuộc sống. T&agrave;i lộc b&igrave;nh thường.</p>
<p>Từ 51 đến 55 tuổi: Khoảng thời gian n&agrave;y y&ecirc;n tĩnh, bổn mạng vựng trở lại, việc l&agrave;m ăn c&oacute; phần ph&aacute;t triển mạnh mẽ, kh&ocirc;ng n&ecirc;n đi xa hay h&ugrave;n hợp v&agrave; tiền bạc v&agrave;o những năm n&agrave;y.</p>
<p>Từ 56 đến 60 tuổi: Thời gian n&agrave;y n&ecirc;n lo cho gia đ&igrave;nh th&igrave; tốt hơn, kh&ocirc;ng n&ecirc;n ph&aacute;t triển l&agrave;m ăn qu&aacute; mạnh sẽ bị thiệt hại m&agrave; chỉ n&ecirc;n l&agrave;m ăn trong mức độ b&igrave;nh thường m&agrave; th&ocirc;i.</p>
</div>
</body>
</html>